This XML file does not appear to have any style information associated with it. The document tree is shown below.
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
<channel>
<title>
<![CDATA[ ink娘和多宝喵 的 bilibili 专栏 ]]>
</title>
<link>https://space.bilibili.com/334958638/#/article</link>
<atom:link href="http://rsshub.app/bilibili/user/article/334958638?mode=fulltext" rel="self" type="application/rss+xml"/>
<description>
<![CDATA[ ink娘和多宝喵 的 bilibili 专栏 - Made with love by RSSHub(https://github.com/DIYgod/RSSHub) ]]>
</description>
<generator>RSSHub</generator>
<webMaster>i@diygod.me (DIYgod)</webMaster>
<language>zh-cn</language>
<lastBuildDate>Tue, 24 Aug 2021 13:57:30 GMT</lastBuildDate>
<ttl>60</ttl>
<item>
<title>
<![CDATA[ 《兽娘2》我不爽你很久了！——2019年度吐槽大会 ]]>
</title>
<description>
<![CDATA[ <div id="read-article-holder" class="normal-article-holder read-article-holder"><p><span class="color-gray-02 font-size-16">&#x5C81;&#x672B;&#x5E74;&#x521D;&#x4E5F;&#x662F;&#x5404;&#x79CD;&#x76D8;&#x70B9;&#x603B;&#x7ED3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x97F3;&#x4E50;&#x64AD;&#x653E;&#x5668;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x542C;&#x4E86;&#x54EA;&#x4E9B;&#x6B4C;&#xFF0C;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x544A;&#x8BC9;&#x4F60;&#x53BB;&#x5E74;&#x4F60;&#x8FFD;&#x54EA;&#x90E8;&#x5267;&#x7684;&#x65F6;&#x5019;&#x6700;&#x72C2;&#x70ED;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x5E73;&#x65F6;&#x4E0D;&#x4F1A;&#x4E0A;&#x7F51;&#x51B2;&#x6D6A;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5730;&#x201C;&#x7F16;&#x201D;&#x51FA;&#x4E00;&#x4EFD;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x4EA4;&#x7ED9;&#x8001;&#x677F;&#x3002;</span></p><figure class="img-box"><img width="750"><figcaption class="caption">&#x6211;&#x627F;&#x8BA4;&#x8FD9;&#x4E2A;&#x7315;&#x7334;&#x6843;&#x6211;&#x6709;&#x8D4C;&#x7684;&#x6210;&#x5206;</figcaption></figure><p><span class="color-gray-02">19&#x5E74;&#x7684;&#x4E8C;&#x6B21;&#x5143;&#x5708;&#x5B50;&#x9887;&#x4E3A;&#x4E0D;&#x5E73;&#x9759;&#xFF0C;&#x5404;&#x79CD;&#x69FD;&#x70B9;&#x6EE1;&#x6EE1;&#x7684;&#x4E8B;&#x4EF6;&#x548C;&#x4F5C;&#x54C1;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;</span></p><p><span class="color-gray-02 font-size-16">&#x4ECA;&#x5929;ink&#x5A18;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x6574;&#x4E00;&#x4E2A;&#x4E8C;&#x6B21;&#x5143;&#x7684;&#x201C;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#x201D;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x5730;&#x634B;&#x4E00;&#x634B;&#x5728;&#x5E73;&#x6210;&#x4EE4;&#x548C;&#x4EA4;&#x66FF;&#x4E4B;&#x9645;&#xFF0C;&#x4E8C;&#x6B21;&#x5143;&#x6709;&#x4EC0;&#x4E48;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x4E8B;&#x4EF6;&#x5427;~</span></p><figure class="img-box"><img class="cut-off-6"></figure><p><span class="color-yellow-04"><strong class="color-gray-03 font-size-20">&#x5E74;&#x5EA6;&#x6700;&#x5C51;<strong class="color-gray-03 font-size-20">&#x2014;&#x2014;</strong></strong></span></p><p><span class="color-yellow-04"><strong class="color-gray-03 font-size-20">&#x300A;&#x52A8;&#x7269;&#x4E16;&#x754C;&#x300B;</strong></span><strong class="color-gray-03 font-size-20">&#x8C01;&#x4E0D;&#x4F1A;&#x505A;&#x554A;&#xFF01;</strong></p><figure class="img-box"><img width="610"><figcaption class="caption">&#x54E6;~&#x543C;~</figcaption></figure><p><span class="color-gray-03">&#x300A;&#x517D;&#x5A18;&#x52A8;&#x7269;&#x56ED;&#x300B;&#x52A8;&#x753B;&#x672C;&#x6765;&#x662F;IP&#x8DE8;&#x5A92;&#x4F53;&#x8FD0;&#x8425;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x73AF;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x60F3;&#x5230;&#x6838;&#x5FC3;&#x7684;&#x6E38;&#x620F;&#x5728;&#x52A8;&#x753B;&#x5F00;&#x64AD;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x51C9;&#x4E86;&#x3002;&#x7136;&#x800C;&#x7834;&#x7F50;&#x7834;&#x6454;&#x7684;&#x52A8;&#x753B;&#x7B2C;&#x4E00;&#x5B63;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x65BD;&#x4E86;&#x9B54;&#x6CD5;&#x7684;&#x7070;&#x59D1;&#x5A18;&#x4E00;&#x6837;&#x6210;&#x529F;&#x9006;&#x88AD;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5F53;&#x5E74;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5339;&#x9ED1;&#x9A6C;&#x3002;</span></p><figure class="img-box"><img width="712"><figcaption class="caption">&#x5F15;&#x8D77;&#x8BDD;&#x9898;&#x7684;&#x5C0F;&#x4F01;&#x9E45;</figcaption></figure><p><span class="color-gray-03 font-size-16">&#x5982;&#x6B64;&#x4E30;&#x539A;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5982;&#x6B64;&#x5927;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x6B64;&#x524D;&#x6068;&#x4E0D;&#x5F97;&#x548C;&#x52A8;&#x753B;&#x6487;&#x6E05;&#x5173;&#x7CFB;&#x7684;&#x725B;&#x9B3C;&#x86C7;&#x795E;&#x4EEC;&#x5C31;&#x7EB7;&#x7EB7;&#x7AD9;&#x51FA;&#x6765;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x5BF9;&#x6B64;&#x4E8B;&#x8D1F;&#x8D23;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x8D1F;&#x8D23;&#x4EBA;&#x8BBE;&#x7684;&#x5C31;&#x8BF4;&#x591A;&#x4E8F;&#x6211;&#x753B;&#x5F97;&#x53EF;&#x7231;&#x3001;&#x591A;&#x4E8F;&#x4E86;&#x6211;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x4E48;&#x4F18;&#x79C0;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x3002;</span><span class="color-gray-03 font-size-16">&#x90A3;&#x4E2A;&#x5BFC;&#x6F14;&#x305F;&#x3064;&#x304D;&#x628A;&#x6211;&#x7684;&#x539F;&#x6848;&#x4E00;&#x901A;&#x778E;&#x6539;&#xFF0C;&#x4ED6;&#x61C2;&#x4E2A;&#x9524;&#x5B50;&#x300A;&#x517D;&#x5A18;&#x300B;&#x3002;</span></p><figure class="img-box"><img width="690"><figcaption class="caption">&#x7B80;&#x5355;&#x6613;&#x61C2;&#x7684;&#x517D;&#x5A18;2&#x5267;&#x60C5;</figcaption></figure><p><span class="color-gray-03">&#x4E5F;&#x8BB8;&#x662F;&#x5DF2;&#x7ECF;&#x5C0F;&#x6709;&#x540D;&#x6C14;&#x7684;&#x4ED6;&#x5BF9;&#x89D2;&#x5DDD;&#x65BD;&#x538B;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x4ED6;&#x548C;&#x4EE5;&#x6743;&#x8C0B;&#x79C1;&#x7684;&#x5236;&#x4F5C;&#x4EBA;&#x5408;&#x8BA1;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x628A;&#x5236;&#x4F5C;&#x52A8;&#x753B;&#x7684;&#x305F;&#x3064;&#x304D;&#x56E2;&#x961F;&#x6574;&#x4E2A;&#x8E22;&#x51FA;&#x4E86;&#x7B2C;&#x4E8C;&#x5B63;&#x7684;&#x4F01;&#x5212;&#x3002;</span></p><figure class="img-box"><img width="589"><figcaption class="caption">&#x9A7C;&#x9E7F;&#x76D1;&#x7763;</figcaption></figure><p><span class="color-gray-03">&#x672C;&#x6765;&#x5462;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x305F;&#x3064;&#x304D;&#x7684;&#x7B2C;&#x4E8C;&#x5B63;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x9884;&#x671F;&#x3002;&#x6211;&#x770B;&#x770B;&#x517D;&#x5A18;&#x4EEC;&#x5854;&#x8BFA;&#x897F;&#x603B;&#x4E0D;&#x4F1A;&#x9519;&#x5427;&#xFF1F;&#x6284;&#x4F5C;&#x4E1A;&#x8FD8;&#x80FD;&#x6284;&#x6B6A;&#x6765;&#xFF1F;</span></p><figure class="img-box"><img width="640"><figcaption class="caption">&#x9A7C;&#x2014;&#x2014;&#x9E7F;&#x2014;&#x2014;&#x76D1;&#x2014;&#x2014;&#x7763;</figcaption></figure><p><span class="color-gray-03">&#x7136;&#x800C;&#x7B2C;&#x4E8C;&#x5B63;&#x5C31;&#x50CF;&#x662F;&#x62A5;&#x590D;&#x4E00;&#x6837;&#x628A;&#x7B2C;&#x4E00;&#x5B63;&#x5851;&#x9020;&#x7684;&#x4E3B;&#x65E8;</span><span class="color-purple-01"><strong class="color-gray-03">&#x201C;&#x5927;&#x5BB6;&#x76F8;&#x4EB2;&#x76F8;&#x7231;&#x3001;&#x548C;&#x800C;&#x4E0D;&#x540C;&#x201D;</strong><strong class="color-gray-03"></strong></span><span class="color-gray-03">&#x6495;&#x5F97;&#x7C89;&#x788E;&#xFF0C;&#x6709;&#x4E9B;&#x5267;&#x60C5;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x62A5;&#x590D;<span class="color-gray-01">&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x5728;&#x6076;&#x5FC3;&#x4EBA;&#x4E86;</span>&#x3002;</span></p><figure class="img-box"><img width="924"><figcaption class="caption">&#x5E73;&#x6210;&#x6700;&#x5C51;</figcaption></figure><p><span class="color-gray-03">&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x52A8;&#x753B;&#x64AD;&#x51FA;&#x4E4B;&#x540E;&#x81EA;&#x7136;&#x662F;&#x8BC4;&#x4EF7;&#x4E00;&#x8DEF;&#x8D70;&#x4F4E;&#xFF0C;&#x968F;&#x7740;&#x4EBA;&#x8BBE;&#x548C;&#x5236;&#x4F5C;&#x4EBA;&#x9ED1;&#x6599;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x6316;&#x51FA;&#xFF0C;&#x672C;&#x4F5C;&#x6700;&#x7EC8;&#x8BDD;&#x5728;niconico&#x7684;&#x597D;&#x8BC4;&#x7387;&#x201C;&#x8363;&#x767B;&#x201D;&#x5E73;&#x6210;&#x5E74;&#x4EE3;&#x6700;&#x4F4E;&#x2014;&#x2014;<strong>2.6%&#x3002;</strong></span></p><figure class="img-box"><img class="cut-off-6"></figure><p><span class="font-size-20"><strong class="color-gray-03">&#x5E74;&#x5EA6;&#x5546;&#x4E1A;&#x6700;&#x6210;&#x529F;</strong></span><strong class="color-gray-03 font-size-20">&#x2014;&#x2014;</strong></p><p><span class="font-size-20"><strong class="color-gray-03">&#x732A;&#x6CB9;&#x9AA8;&#xFF0C;&#x62FF;&#x6765;&#x5364;</strong></span></p><figure class="img-box"><img width="1920"><figcaption class="caption">&#x61C2;&#x7684;&#x90FD;&#x61C2;</figcaption></figure><p><span class="color-gray-03 font-size-16">&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x6709;&#x591A;&#x6210;&#x529F;&#xFF1F;&#x52A8;&#x753B;&#x628A;&#x6F2B;&#x753B;&#x7684;&#x5E74;&#x9500;&#x91CF;&#x4ECE;350&#x4E07;&#x76F4;&#x63A5;&#x62C9;&#x5230;&#x5343;&#x4E07;&#x7EA7;&#x522B;&#xFF1B;&#x56FD;&#x5185;&#x56FD;&#x5916;&#x6210;&#x529F;&#x51FA;&#x5708;&#x3001;&#x62FF;&#x5956;&#x62FF;&#x5230;&#x624B;&#x8F6F;&#xFF1B;LISA&#x4E5F;&#x51ED;&#x501F;OP&#x9996;&#x6B21;&#x767B;&#x4E0A;&#x4E86;&#x7EA2;&#x767D;&#xFF1B;</span><span class="color-gray-03 font-size-16">&#x98DE;&#x789F;&#x793E;&#x4E5F;&#x6210;&#x529F;&#x5730;&#x8BA9;&#x4EBA;&#x9057;&#x5FD8;&#x4E86;&#x5E74;&#x521D;&#x81EA;&#x5BB6;&#x793E;&#x957F;&#x6D89;&#x5ACC;&#x5077;&#x7A0E;&#x7684;&#x4E8B;&#x513F;&#x2026;&#x2026;</span></p><figure class="img-box"><img width="996"><figcaption class="caption">&#x65E5;&#x5267;&#x300A;GRAND&#xA0;MAISON &#x6771;&#x4EAC;&#x300B;&#x4E2D;&#x9AD8;&#x5531;&#x300A;&#x7EA2;&#x83B2;&#x534E;&#x300B;</figcaption></figure><p><span class="color-gray-03">ink&#x5A18;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x53BB;&#x7EA0;&#x7ED3;&#x300A;&#x9B3C;&#x706D;&#x300B;19&#x5E74;&#x7684;&#x6F2B;&#x753B;&#x9500;&#x91CF;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x6253;&#x8D25;&#x6D77;&#x8D3C;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x96C6;&#x82F1;&#x793E;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5B83;&#x5DF4;&#x4E0D;&#x5F97;&#x5927;&#x5BB6;&#x53BB;&#x4E70;&#x6F2B;&#x753B;&#x5237;&#x699C;&#x5462;&#x3002;</span></p><figure class="img-box"><img width="679"><figcaption class="caption">&#x8D85;&#x65B0;&#x661F;</figcaption></figure><p><span class="color-gray-03">&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x52A8;&#x753B;&#xFF0C;&#x5B83;&#x597D;&#x770B;&#x5417;&#xFF1F;</span></p><figure class="img-box"><img width="1280"><figcaption class="caption">&#x6765;&#x81EA;&#x8B66;&#x5BDF;&#x7684;&#x4E25;&#x8083;&#x63D0;&#x95EE;</figcaption></figure><p><span class="color-gray-03">&#x5B83;&#x771F;&#x7684;&#x662F;&#x90A3;&#x79CD;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x5C11;&#x89C1;&#x7684;&#x6B63;&#x7EDF;&#x5C11;&#x5E74;&#x5411;&#x70ED;&#x8840;&#x4F5C;&#x54C1;&#x3002;&#x9876;&#x7740;&#x88AB;&#x8170;&#x65A9;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x7684;&#x5267;&#x60C5;&#x8FDB;&#x5C55;&#x5F97;&#x98DE;&#x5FEB;&#x3002;&#x867D;&#x7136;&#x5BF9;&#x89D2;&#x8272;&#x5FC3;&#x7406;&#x7684;&#x63CF;&#x5199;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x591A;&#xFF0C;&#x4F46;&#x6545;&#x4E8B;&#x603B;&#x4F53;&#x8FD8;&#x662F;&#x9AD8;&#x6F6E;&#x4E0D;&#x65AD;&#x7684;&#xFF0C;&#x52A8;&#x753B;&#x5B8C;&#x7ED3;&#x4EE5;&#x540E;&#x7684;&#x5267;&#x60C5;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x51B2;&#x7740;&#x6700;&#x7EC8;&#x51B3;&#x6218;&#x53BB;&#x7684;&#x4E86;&#x3002;</span></p><figure class="img-box"><img width="1920"><figcaption class="caption"></figcaption></figure><p><span class="color-gray-03">&#x800C;&#x4E14;&#x4E3B;&#x89D2;&#x5728;&#x4E2A;&#x6027;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x52A8;&#x673A;&#x4E5F;&#x90FD;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x6253;&#x9B3C;&#xFF0C;&#x4E0D;&#x7ED9;&#x7C89;&#x4E1D;&#x4EFB;&#x4F55;&#x6390;&#x67B6;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x98DE;&#x789F;&#x793E;&#x5728;&#x5236;&#x4F5C;&#x52A8;&#x753B;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5FE0;&#x5B9E;&#x8FD8;&#x539F;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5728;&#x7528;&#x81EA;&#x5DF1;&#x64C5;&#x957F;&#x7684;&#x201C;&#x7279;&#x6548;&#x201D;&#x7B49;&#x7EDD;&#x6D3B;&#x7ED9;&#x52A8;&#x753B;&#x589E;&#x8272;&#x6DFB;&#x5F69;&#xFF0C;&#x68B6;&#x6D66;&#x7531;&#x8BB0;&#x64CD;&#x5200;&#x7684;BGM&#x4E5F;&#x548C;&#x52A8;&#x753B;&#x5341;&#x5206;&#x5951;&#x5408;&#x3002;</span></p><figure class="img-box"><img width="1280"><figcaption class="caption"></figcaption></figure><p><span class="color-gray-03">&#x5C31;&#x6BD4;&#x5982;&#x88AB;&#x5927;&#x5BB6;&#x5439;&#x7206;&#x3001;&#x6210;&#x529F;&#x51FA;&#x5708;&#x7684;&#x7B2C;19&#x96C6;&#xFF0C;&#x5C31;&#x662F;&#x5404;&#x65B9;&#x5F3A;&#x5F3A;&#x8054;&#x5408;&#x7684;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x3002;&#x5982;&#x4ECA;&#x8BA4;&#x771F;&#x505A;&#x51FA;&#x6765;&#x7684;&#x52A8;&#x753B;&#x5DF2;&#x7ECF;&#x662F;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#x4E86;&#xFF0C;&#x5B83;&#x4E0D;&#x6210;&#x529F;&#x8C01;&#x6210;&#x529F;&#xFF1F;</span></p><figure class="img-box"><img class="cut-off-6"></figure><p><span class="color-gray-03 font-size-16"><strong>&#x5E74;&#x5EA6;&#x6700;&#x60E8;</strong></span></p><p><span class="color-gray-03 font-size-16"><strong>&#x2014;&#x2014;</strong></span></p><p><span class="color-gray-03 font-size-16"><strong>&#x7ED9;&#x6211;&#x4E5F;&#x6574;&#x4E00;&#x4E2A;&#xFF01;&#x8981;&#x591A;&#x5FEB;&#x597D;&#x7701;&#xFF01;</strong></span></p><p><span class="color-gray-03 font-size-16">&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x706B;&#x4E86;&#xFF0C;&#x52A8;&#x753B;&#x7ED9;&#x539F;&#x4F5C;&#x6253;&#x5E7F;&#x544A;&#x7684;&#x7B56;&#x7565;&#x53C8;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x7ED9;&#x6295;&#x8D44;&#x4EBA;&#x6253;&#x4E86;&#x4E00;&#x9488;&#x5F3A;&#x5FC3;&#x5242;&#xFF1A;&#x8FD9;&#x79CD;&#x5957;&#x8DEF;&#x8FD8;&#x5F97;&#x591A;&#x7528;&#x3002;&#x6240;&#x4EE5;&#xFF0C;19&#x5E74;&#x7684;&#x5E74;&#x5EA6;&#x6700;&#x60E8;&#xFF0C;ink&#x5A18;&#x9881;&#x7ED9;&#x4E86;&#x8FD9;&#x4E9B;&#x82E6;&#x82E6;&#x6323;&#x624E;&#x7684;&#x52A8;&#x753B;&#x516C;&#x53F8;&#x4EEC;&#x3002;</span></p><p><span class="color-gray-03 font-size-16">&#x53BB;&#x5E74;&#x5927;&#x91CF;&#x8F7B;&#x6539;&#x6F2B;&#x6539;&#x4F5C;&#x54C1;&#x624E;&#x5806;&#x5DF2;&#x7ECF;&#x8BA9;&#x52A8;&#x753B;&#x516C;&#x53F8;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x4F5C;&#x54C1;&#x52A8;&#x753B;&#x5316;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x6765;&#x6478;&#x5956;&#x7684;&#xFF0C;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#x5199;&#x6EE1;&#x4E86;&#x8D2B;&#x7A77;&#x548C;&#x8D76;&#x5DE5;&#x3002;</span></p><figure class="img-box"><img width="100"><figcaption class="caption"></figcaption></figure><p><span class="color-gray-03">&#x8FD8;&#x8BB0;&#x5F97;&#x8282;&#x64CD;&#x793E;7&#x6708;&#x756A;&#x56DB;&#x5F00;&#x7684;&#x60E8;&#x72B6;&#x5417;&#xFF1F;&#x5173;&#x952E;&#x662F;&#x300A;&#x8857;&#x89D2;&#x9B54;&#x65CF;&#x300B;&#x8FD8;&#x771F;&#x5C31;&#x4E2D;&#x5956;&#x4E86;&#x3002;ink&#x5A18;&#x751A;&#x81F3;&#x90FD;&#x80FD;&#x8111;&#x8865;&#x51FA;&#x5236;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x53F0;&#x8BCD;&#x4E86;&#xFF1A;&#x65E2;&#x7136;&#x5B83;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x539F;&#x4F5C;&#x9500;&#x91CF;&#x80FD;&#x6DA8;700&#x4E07;&#xFF0C;&#x90A3;&#x6211;&#x51FA;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x94B1;&#xFF0C;&#x9500;&#x91CF;&#x6DA8;70&#x4E07;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</span></p><figure class="img-box"><img width="640"><figcaption class="caption">&#x6570;&#x5B66;&#x7B97;&#x662F;&#x5408;&#x683C;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8111;&#x5B50;&#x4E0D;&#x597D;</figcaption></figure><p><span class="color-gray-03">&#x53EF;&#x80FD;&#x6709;&#x540C;&#x5B66;&#x53C8;&#x8981;&#x95EE;ink&#x5A18;&#x4E86;&#xFF0C;&#x5B81;&#x662F;&#x5728;&#x9694;&#x8FD9;&#x505A;&#x56E0;&#x5F0F;&#x5206;&#x89E3;&#x5462;&#xFF1F;&#x8FD9;&#x662F;&#x53BB;&#x4E2A;&#x96F6;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x513F;&#x5417;&#xFF1F;</span></p><figure class="img-box"><img width="240"><figcaption class="caption">&#x662F;&#x5417;&#xFF1F;</figcaption></figure><p><span class="color-gray-03 font-size-16">&#x4F60;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x4E1A;&#x754C;&#x6709;&#x4E9B;&#x4EBA;&#x8FDE;&#x300A;&#x517D;&#x5A18;2&#x300B;&#x7684;&#x4F01;&#x5212;&#x90FD;&#x80FD;&#x540C;&#x610F;&#xFF0C;&#x6307;&#x4E0D;&#x5B9A;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#x5462;&#xFF1F;</span><span class="color-gray-03 font-size-16">&#x5982;&#x4ECA;&#x52A8;&#x753B;&#x516C;&#x53F8;&#x505A;&#x4EC0;&#x4E48;&#x52A8;&#x753B;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x770B;&#x59D4;&#x5458;&#x4F1A;&#x7ED9;&#x4E0D;&#x7ED9;&#x3002;&#x867D;&#x7136;&#x4E5F;&#x6709;&#x6210;&#x7ACB;&#x81EA;&#x5BB6;&#x6587;&#x5E93;&#x3001;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x5236;&#x4F5C;&#x52A8;&#x753B;&#x7684;&#x6B63;&#x9762;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x8FD9;&#x5BB6;&#x6700;&#x81EA;&#x7531;&#x3001;&#x6700;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x7684;&#x516C;&#x53F8;&#x2014;&#x2014;&#x4EAC;&#x90FD;&#x52A8;&#x753B;&#x5728;&#x4ECA;&#x5E74;&#x5374;&#x88AB;&#x4E00;&#x573A;&#x5927;&#x706B;&#x91CD;&#x521B;&#x3002;</span></p><figure class="img-box"><img width="750"><figcaption class="caption"></figcaption></figure><p><span class="color-gray-03 font-size-16">Ink&#x5A18;&#x5728;&#x8FD9;&#x91CC;&#x542B;&#x6CEA;&#x6C42;&#x6C42;&#x5927;&#x5BB6;&#x53BB;&#x7535;&#x5F71;&#x9662;&#x770B;&#x4E00;&#x770B;&#x4EAC;&#x7D2B;&#x5267;&#x573A;&#x7248;&#x5427;&#x3002;&#x65E2;&#x7136;&#x4EAC;&#x963F;&#x5C3C;&#x6CA1;&#x6709;&#x8BF4;&#x653E;&#x5F03;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x652F;&#x6301;&#x4ED6;&#x5230;&#x5E95;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;</span></p><figure class="img-box"><img class="cut-off-6"></figure><p><span class="font-size-20"><strong><strong class="color-gray-03">&#x5E74;&#x5EA6;&#x6700;&#x9178;</strong></strong></span><strong class="font-size-20"><strong class="color-gray-03">&#x2014;&#x2014;</strong></strong></p><p><span class="font-size-20"><strong><strong class="color-gray-03">&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5395;&#x7EB8;&#xFF0C;&#x6211;&#x5374;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;</strong></strong></span></p><p><span class="color-gray-03 font-size-16">&#x8BF4;&#x5B8C;&#x4E86;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x8F6E;&#x5230;&#x52A8;&#x753B;&#x4E86;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x7EC6;&#x6570;&#x4E00;&#x4E0B;&#x4ECA;&#x5E74;&#x6709;&#x54EA;&#x4E9B;&#x5D29;&#x6389;&#x7684;&#x52A8;&#x753B;&#x5427;&#xFF01;&#x4F46;&#x4E8B;&#x5230;&#x5982;&#x6B64;&#x8FD8;&#x6570;&#x5F97;&#x6E05;&#x4E48;&#x2026;&#x2026;</span></p><figure class="img-box"><img width="856"><figcaption class="caption">&#x6211;&#x4E00;&#x811A;&#x5206;&#x8EAB;&#x8E22;&#xFF01;</figcaption></figure><p><span class="color-gray-03">19&#x5E74;&#x53C8;&#x5237;&#x65B0;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x5D29;&#x574F;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x5DE5;&#x671F;&#x7206;&#x70B8;&#x3001;&#x7ECF;&#x8D39;&#x7F3A;&#x4E4F;&#x90FD;&#x5DF2;&#x7ECF;&#x6E10;&#x6E10;&#x53D8;&#x6210;&#x5E38;&#x6001;&#xFF0C;&#x5957;&#x8DEF;&#x70C2;&#x5927;&#x8857;&#x3001;&#x5267;&#x60C5;&#x4E0D;&#x8BB2;&#x9053;&#x7406;&#x4F3C;&#x4E4E;&#x53CD;&#x5012;&#x4E0D;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#x7F3A;&#x70B9;&#x4E86;&#x3002;</span></p><figure class="img-box"><img width="533"><figcaption class="caption">&#x6CA1;&#x94B1;</figcaption></figure><p><span class="color-gray-03">&#x5728;&#x6709;&#x9650;&#x7684;&#x7ECF;&#x8D39;&#x548C;&#x5DE5;&#x671F;&#x4E0B;&#xFF0C;&#x300A;COP CRAFT&#x300B;&#x76F4;&#x63A5;&#x653E;&#x5F03;&#x6CBB;&#x7597;&#xFF0C;&#x586B;&#x4E0A;&#x603B;&#x96C6;&#x7BC7;&#x90FD;&#x505A;&#x4E0D;&#x4E86;&#x5E72;&#x8106;&#x5C31;&#x4E0D;&#x505A;&#x4E86;&#xFF1B;</span></p><figure class="img-box"><img width="636"><figcaption class="caption">&#x5C51;</figcaption></figure><p><span class="color-gray-03 font-size-16">&#x300A;&#x5E73;&#x804C;&#x300B;&#x88AB;&#x539F;&#x4F5C;&#x8005;&#x6253;&#x56DE;&#x91CD;&#x505A;&#x90FD;&#x8FD8;&#x662F;BGM&#x4E71;&#x653E;&#xFF0C;&#x6253;&#x6597;PPT&#xFF0C;&#x7B2C;&#x4E00;&#x7248;&#x7684;&#x8D28;&#x91CF;&#x7B80;&#x76F4;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x6709;&#x60F3;&#x5C3D;&#x529B;&#x505A;&#x51FA;&#x4EAE;&#x70B9;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x5E73;&#x5747;&#x503C;&#x300B;&#x6CA1;&#x94B1;&#x505A;&#x4E0D;&#x4E86;&#x6253;&#x620F;&#x5E72;&#x8106;&#x5C31;&#x5220;&#x6389;&#x6C89;&#x91CD;&#x7684;&#x5267;&#x60C5;&#x4E13;&#x5FC3;&#x73A9;ACG&#x6897;&#xFF0C;&#x6548;&#x679C;&#x80AF;&#x5B9A;&#x6BD4;&#x5C2C;&#x653E;PPT&#x597D;&#x591A;&#x4E86;&#x3002;</span></p><figure class="img-box"><img width="1920"><figcaption class="caption">&#x3042;&#x308C;&#x306F;&#x8C01;&#x3060; &#x8C01;&#x3060; &#x8C01;&#x3060;</figcaption></figure><p><span class="color-gray-03">&#x4F46;&#x662F;&#xFF0C;&#x300A;&#x8D85;&#x4EBA;&#x9AD8;&#x4E2D;&#x751F;&#x300B;&#x7684;&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#x6253;&#x7834;&#x4E86;&#x8FD9;&#x8106;&#x5F31;&#x7684;&#x548C;&#x8C10;&#x3002;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;ink&#x5A18;&#x672C;&#x6765;&#x60F3;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x7ECF;&#x8D39;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5927;&#x2026;&#x2026;&#x4E0D;&#x5BF9;&#xFF0C;&#x6B27;&#x6D3E;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x2026;&#x2026;&#x4E5F;&#x4E0D;&#x5BF9;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x6BDB;&#x75C5;&#xFF1F;</span></p><figure class="img-box"><img width="1000"><figcaption class="caption">&#x5F92;&#x624B;&#x6273;&#x5BFC;&#x5F39; &#x6211;&#x4EBA;&#x90FD;&#x50BB;&#x4E86;</figcaption></figure><p><span class="color-gray-03">&#x5373;&#x4F7F;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x91CC;&#x6709;&#x5F92;&#x624B;&#x6273;&#x5BFC;&#x5F39;&#xFF0C;&#x7A7A;&#x624B;&#x9020;&#x6838;&#x5F39;&#x8FD9;&#x79CD;&#x8BA9;&#x4EBA;&#x4E00;&#x8A00;&#x96BE;&#x5C3D;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x7ECF;&#x8D39;&#x8FC7;&#x591A;&#x7684;&#x4E8B;&#x5B9E;&#x4ECD;&#x7136;&#x8BA9;&#x4E0D;&#x5C11;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x516C;&#x5E73;&#x3002;</span></p><figure class="img-box"><img width="640"><figcaption class="caption">&#x539F; &#xB7; &#x5B50; &#xB7; &#x65A9;</figcaption></figure><figure class="img-box"><img class="cut-off-6"></figure><p><span class="font-size-20"><span class="color-gray-03"><strong>&#x5E74;&#x5EA6;&#x6709;&#x751F;&#x4E4B;&#x5E74;</strong></span><strong class="color-gray-03">&#x2014;&#x2014;</strong><strong class="color-gray-03"></strong></span></p><p><span class="color-gray-03 font-size-20"><strong>&#x5728; &#x505A; &#x4E86;&#x3002;&#x505A; &#x5B8C; &#x4E86;&#x3002;</strong></span></p><p><span class="color-gray-03 font-size-16">&#x5728;&#x300A;&#x6B7B;&#x4EA1;&#x6401;&#x6D45;&#x300B;&#x53D1;&#x552E;&#x4E4B;&#x524D;&#xFF0C;&#x5C0F;&#x5C9B;&#x79C0;&#x592B;&#x548C;&#x5EB5;&#x91CE;&#x79C0;&#x660E;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x5BF9;&#x96BE;&#x5144;&#x96BE;&#x5F1F;&#xFF0C;&#x53EA;&#x8981;&#x9732;&#x4E2A;&#x8138;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x5806;&#x4EBA;&#x8DDF;&#x5728;&#x540E;&#x9762;&#x50AC;&#x65B0;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x53E6;&#x4E00;&#x5806;&#x4EBA;&#x9887;&#x6709;&#x9ED8;&#x5951;&#x5730;&#x5E2E;&#x8FD9;&#x4E24;&#x4F4D;&#x9E3D;&#x738B;&#x56DE;&#x7B54;&#x201C;&#x5728;&#x505A;&#x4E86;&#x5728;&#x505A;&#x4E86;&#x201D;&#x3002;</span></p><figure class="img-box"><img width="1575"><figcaption class="caption">&#x5C0F;&#x5C9B;&#xFF1A;&#x6211;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x4F60;&#x50AC;&#x5EB5;&#x91CE;&#x79C0;&#x660E;&#x5427;</figcaption></figure><p><span class="color-gray-03 font-size-16">&#x597D;&#x5728;&#x5EB5;&#x91CE;&#x9E3D;&#x9E3D;&#x8FD9;&#x4E00;&#x6B21;&#x5E76;&#x6CA1;&#x6709;&#x518D;&#x9E3D;&#x4E86;&#xFF0C;&#x8BF4;&#x597D;6&#x6708;&#x4E0A;&#x6620;&#x7684;&#x300A;&#x798F;&#x97F3;&#x6218;&#x58EB;&#x65B0;&#x5267;&#x573A;&#x7248;&#xFF1A;&#x7EC8;&#x300B;&#x5B9A;&#x6863;6&#x6708;27&#x65E5;&#x3002;&#x672C;&#x6765;&#x75DE;&#x5B50;&#x5728;&#x5BA3;&#x5E03;&#x62CD;&#x6444;&#x300A;&#x65B0;&#x5965;&#x7279;&#x66FC;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E00;&#x6B21;&#x5267;&#x573A;&#x7248;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x7B49;&#x5230;&#x4F55;&#x5E74;&#x4F55;&#x6708;&#x3002;Ink&#x5A18;&#x731C;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5EB5;&#x91CE;&#x9E3D;&#x9E3D;&#x66FE;&#x7ECF;&#x5728;15&#x5E74;&#x8BF4;&#x8FC7;&#x201C;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x884C;&#x4E1A;&#x8FD8;&#x6709;&#x4E94;&#x5E74;&#x7684;&#x751F;&#x547D;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x62A2;&#x5728;&#x4E1A;&#x754C;&#x836F;&#x4E38;&#x4E4B;&#x524D;&#x4E0A;&#x6620;&#x5427;&#x3002;</span></p><figure class="img-box"><img width="429"><figcaption class="caption">&#x5EB5;&#x91CE;&#xFF1A;&#x6211;&#x4E5F;&#x505A;&#x5B8C;&#x4E86;</figcaption></figure><p><span class="color-gray-03">&#x81F3;&#x4E8E;&#x5EB5;&#x91CE;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5728;&#x4E94;&#x5E74;&#x524D;&#x7A81;&#x7136;&#x8868;&#x793A;&#x201C;&#x4E1A;&#x754C;&#x836F;&#x4E38;&#x201D;&#xFF0C;&#x8FD1;&#x65E5;&#x4F3C;&#x4E4E;&#x4E5F;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x3002;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x7684;&#x8001;&#x4E1C;&#x5BB6;GAINAX&#x73B0;&#x4EFB;&#x793E;&#x957F;&#x6D89;&#x5ACC;&#x7325;&#x4EB5;&#xFF0C;&#x5EB5;&#x91CE;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x957F;&#x6587;&#x8BF4;&#x660E;&#x4E86;&#x4ED6;&#x548C;&#x5B85;&#x793E;&#x7684;&#x7231;&#x6068;&#x60C5;&#x4EC7;&#x3002;</span></p><figure class="img-box"><img width="640"><figcaption class="caption"></figcaption></figure><p><span class="color-gray-03">&#x539F;&#x6765;EVA&#x88AB;&#x53EB;&#x505A;&#x201C;&#x9A97;&#x94B1;&#x6218;&#x58EB;&#x201D;&#x662F;&#x56E0;&#x4E3A;&#x5B85;&#x793E;&#x957F;&#x5E74;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#xFF0C;&#x62FF;EVA&#x635E;&#x94B1;&#x586B;&#x8865;&#x4E8F;&#x7A7A;&#x3002;&#x5EB5;&#x91CE;&#x51FA;&#x8D70;&#x72EC;&#x81EA;&#x6210;&#x7ACB;&#x516C;&#x53F8;&#xFF0C;&#x4E43;&#x81F3;&#x73B0;&#x5728;&#x53D1;&#x8868;&#x58F0;&#x660E;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x3002;</span></p><figure class="img-box"><img width="595"><figcaption class="caption">&#x5EB5;&#x91CE;&#x79C0;&#x660E;&#x2014;&#x2014;khara</figcaption></figure><p><span class="color-gray-03">&#x672C;&#x6765;&#x6000;&#x7740;&#x62A5;&#x6069;&#x7684;&#x5FC3;&#x7559;&#x5728;&#x8001;&#x4E1C;&#x5BB6;&#x505A;EVA&#x7684;TV&#x7248;&#xFF0C;&#x6210;&#x7ACB;khara&#x4E4B;&#x540E;&#x8FD8;&#x628A;&#x7248;&#x6743;&#x653E;&#x5728;&#x5B85;&#x793E;&#x8FD0;&#x8425;&#xFF0C;&#x7ED3;&#x679C;&#x5B85;&#x793E;&#x62B1;&#x7740;EVA&#x5750;&#x5403;&#x5C71;&#x7A7A;&#x8FD8;&#x4E0D;&#x77E5;&#x6EE1;&#x8DB3;&#xFF0C;&#x65B0;&#x793E;&#x957F;&#x7684;&#x4E11;&#x95FB;&#x5BF9;&#x5267;&#x573A;&#x7248;&#x4E0A;&#x6620;&#x8FD8;&#x9020;&#x6210;&#x4E86;&#x5F71;&#x54CD;&#x3002;</span></p><figure class="img-box"><img width="640"><figcaption class="caption">&#x4ECA;&#x77F3;&#x6D0B;&#x4E4B;&#x2014;&#x2014;TRIGGER</figcaption></figure><p><span class="color-gray-03">&#x5982;&#x679C;ink&#x5A18;&#x662F;&#x5EB5;&#x91CE;&#x80AF;&#x5B9A;&#x4E5F;&#x6C14;&#x5230;&#x4E0D;&#x884C;&#xFF0C;</span><span>&#x8138;&#x76AE;&#x539A;&#x4E5F;&#x8981;&#x6709;&#x4E2A;&#x9650;&#x5EA6;&#x5427;&#xFF01;</span></p><figure class="img-box"><img class="cut-off-6"></figure><p><span class="color-gray-03 font-size-16">&#x597D;&#x4E86;&#xFF0C;ink&#x5A18;&#x7684;&#x5B8C;&#x5168;&#x4E3B;&#x89C2;&#x5411;&#x5E74;&#x5EA6;&#x5410;&#x69FD;&#x517C;&#x603B;&#x7ED3;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#x3002;</span></p><p><span class="color-gray-03 font-size-16">ink&#x5A18;&#x5410;&#x69FD;&#x5462;&#x4E5F;&#x5C31;&#x56FE;&#x4E00;&#x4E50;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x53EB;&#x5927;&#x5BB6;&#x8981;&#x201C;&#x5C0F;&#x5FC3;&#x4E8C;&#x6B21;&#x5143;&#x201D;&#x3002;19&#x5E74;&#x4F18;&#x79C0;&#x7684;&#x52A8;&#x753B;&#x4F5C;&#x54C1;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x539F;&#x521B;&#x8FD8;&#x662F;&#x6539;&#x7F16;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x503E;&#x6CE8;&#x4E86;&#x5FC3;&#x8840;&#x5176;&#x5B9E;&#x89C2;&#x4F17;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x3002;</span></p><figure class="img-box"><img width="200"><figcaption class="caption"></figcaption></figure><p><span>&#x5C31;&#x7B97;&#x662F;</span><span>&#x4E1A;&#x754C;&#x5982;&#x5EB5;&#x91CE;&#x6240;&#x8BF4;&#x771F;&#x7684;&#x836F;&#x4E38;&#xFF0C;&#x90A3;&#x4E0D;&#x8FD8;&#x6709;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x561B;&#xFF01;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x671F;&#x5F85;2020&#x5E74;&#x4E1A;&#x754C;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x600E;&#x6837;&#x7684;&#x60CA;&#x559C;&#x5427;&#xFF01;</span></p></div> ]]>
</description>
<pubDate>Tue, 14 Jan 2020 07:03:46 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4349555</guid>
<link>https://www.bilibili.com/read/cv4349555</link>
</item>
<item>
<title>
<![CDATA[ 《新封神·哪吒重生》官宣暑期档，《FGO》剧场版可能引进 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv12242450?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">Anitama NEWS202100720 bilibili &#x4E13;&#x680F;&#x7248;</p><p class="article-desc">&#x5C01;&#x9762;&#xFF1A;&#x300A;&#x6708;&#x59EB; -A piece of blue glass moon-&#x300B;&#x300A;&#x6708;&#x59EB; -A piece of blue glass moon-&#x300B;&#x516C;&#x5F00;&#x7B2C;3&#x5F39;PV&#x300A;&#x6708;&#x59EB; -A piece of blue glass moon-&#x300B;&#x516C;&#x5F00;&#x7B2C;3&#x5F39;PV&#xFF0C;&#x672C;&#x4F5C;&#x5C06;&#x4E8E;8&#x6708;26&#x65E5;&#x53D1;&#x552E;&#x3002; &#x201C;&#x7F51;&#x7403;&#x738B;&#x5B50;&#x201D;3DCG&#x5267;&#x573A;&#x7248;&#x300A;&#x9F99;&#x9A6C;&#xFF01;The Prince of Tennis &#x65B0;&#x751F;&#x5267;&#x573A;&#x7248;&#x7F51;&#x7403;&#x738B;&#x5B50;&#x300B;&#x516C;&#x5F00;&#x6B63;&#x5F0F;PV&#x201C;&#x7F51;&#x7403;&#x738B;&#x5B50;&#x201D;3DCG&#x5267;&#x573A;&#x7248;&#x300A;&#x9F99;&#x9A6C;&#xFF01;The Prince of Tennis &#x65B0;&#x751F;&#x5267;&#x573A;&#x7248;&#x7F51;&#x7403;&#x738B;&#x5B50;&#x300B;&#x516C;&#x5F00;&#x6B63;&#x5F0F;PV&#xFF0C;&#x672C;&#x4F5C;&#x5C06;&#x4E8E;9&#x6708;3&#x65E5;&#x5728;&#x65E5;&#x672C;</p><div class="article-info"><p class="article-info--stats"><span class="stats-categroy"> &#x52A8;&#x6F2B;&#x8D44;&#x8BAF; </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_yueduliang"></i> 3602 </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_xihuan"></i> 855 </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_pinglun"></i> 19 </span></p></div></div></a><a href="//www.bilibili.com/read/cv12744150?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x5267;&#x573A;&#x7248;&#x300A;&#x704C;&#x7BEE;&#x9AD8;&#x624B;&#x300B;&#x5236;&#x4F5C;&#x51B3;&#x5B9A;&#xFF0C;2022&#x5E74;&#x79CB;&#x4E0A;&#x6620;</p><p class="article-desc">&#x300A;&#x704C;&#x7BEE;&#x9AD8;&#x624B;&#x300B;&#x65B0;&#x4F5C;&#x5267;&#x573A;&#x7248;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x51B3;&#x5B9A;&#xFF0C;&#x6807;&#x9898;&#x6682;&#x672A;&#x786E;&#x5B9A;&#xFF0C;&#x9884;&#x8BA1;&#x5C06;&#x4E8E;2022&#x5E74;&#x79CB;&#x5728;&#x65E5;&#x672C;&#x4E0A;&#x6620;&#x3002;&#x8BE5;&#x4F5C;&#x786E;&#x5B9A;&#x5C06;&#x7531;&#x6F2B;&#x753B;&#x539F;&#x4F5C;&#x8005;&#x4E95;&#x4E0A;&#x96C4;&#x5F66;&#x4EB2;&#x81EA;&#x62C5;&#x4EFB;&#x76D1;&#x7763;&#x548C;&#x811A;&#x672C;&#xFF0C;&#x7531;&#x4E1C;&#x6620;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x3002;</p></div></a><a href="//www.bilibili.com/read/cv12293278?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x9ED1;&#x7530;&#x81EA;&#x7ED8;&#x6CFD;&#x5854;&#x5267;&#x573A;&#x7248;&#x5F62;&#x6001;&#xFF0C;&#x878D;&#x5408;&#x6377;&#x5FB7;&#x3001;&#x6B27;&#x5E03;&#x548C;&#x4F3D;&#x53E4;&#x62C9;&#x4E09;&#x4EBA;&#x4E4B;&#x529B;</p><p class="article-desc">&#x8FD1;&#x671F;&#x6700;&#x52B2;&#x7206;&#x7684;&#x6D88;&#x606F;&#x65E0;&#x7591;&#x662F;&#x6CFD;&#x5854;&#x5965;&#x7279;&#x66FC;&#x83B7;&#x5F97;&#x4E86;52&#x5C4A;&#x661F;&#x4E91;&#x5956;&#xFF0C;&#x6210;&#x4E3A;&#x8FEA;&#x8FE6;&#x5965;&#x7279;&#x66FC;&#x4E4B;&#x540E;&#x7684;&#xFF0C;&#x7B2C;2&#x4E2A;&#x83B7;&#x5F97;&#x661F;&#x4E91;&#x5956;&#x7684;&#x5965;&#x7279;&#x66FC;&#xFF0C;&#x53EF;&#x89C1;&#x8FD9;&#x90E8;&#x5965;&#x7279;&#x66FC;&#x4F5C;&#x54C1;&#x7684;&#x4F18;&#x79C0;&#x7A0B;&#x5EA6;&#xFF0C;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x666E;&#x904D;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x6309;&#x4EE5;&#x5F80;&#x7684;&#x4F20;&#x7EDF;&#x5728;&#x5965;&#x7279;&#x66FC;TV&#x653E;&#x9001;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x5267;&#x573A;&#x7248;&#x624D;&#x5BF9;&#xFF0C;&#x5982;&#x4ECA;&#x4E00;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x6CFD;&#x5854;&#x5965;&#x7279;&#x66FC;&#x6CA1;&#x6709;&#x5267;&#x573A;&#x7248;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5BF9;&#x4E8E;&#x89C2;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x9057;&#x61BE;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x4F5C;&#x4E3A;&#x5965;&#x7279;&#x66FC;&#x7CFB;&#x5217;&#x4E2D;&#x4E1A;&#x754C;&#x540C;&#x4EBA;&#x753B;&#x5E08;&#x5927;&#x4F6C;&#x9ED1;&#x7530;&#x5C31;&#x81EA;&#x7ED8;&#x4E86;&#x6CFD;&#x5854;&#x7684;&#x5267;&#x573A;&#x7248;&#x5F62;&#x6001;&#x3002;&#x7ED3;&#x5408;&#x4E86;&#x6377;&#x5FB7;&#x5965;&#x7279;&#x66FC;&#xFF0C;&#x4F3D;&#x53E4;&#x62C9;&#x4EE5;&#x53CA;&#x6B27;&#x5E03;&#x5965;&#x7279;&#x66FC;&#x4E09;&#x4EBA;&#x4E4B;&#x529B;&#xFF0C;&#x548C;&#x5FB7;&#x5C14;&#x5854;&#x5929;&#x722A;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x878D;&#x5408;&#x4E86;&#x5149;&#x660E;&#x548C;&#x9ED1;&#x6697;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4EE5;&#x94E0;&#x7532;&#x6B66;&#x8005;&#x5F62;&#x8C61;&#x4E3A;&#x4E3B;&#xFF0C;&#x64C5;&#x957F;&#x5251;&#x6280;&#x548C;&#x683C;&#x6597;&#xFF0C;&#x7279;&#x6B8A;&#x5316;&#x7684;&#x59FF;&#x6001;&#x4E3B;&#x8981;&#x914D;&#x8272;</p><div class="article-info"><p class="article-info--stats"><span class="stats-categroy"> &#x52A8;&#x6F2B;&#x6742;&#x8C08; </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_yueduliang"></i> 5.3&#x4E07; </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_xihuan"></i> 206 </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_pinglun"></i> 237 </span></p></div></div></a></div> ]]>
</description>
<pubDate>Mon, 13 Jan 2020 12:08:53 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4344895</guid>
<link>https://www.bilibili.com/read/cv4344895</link>
</item>
<item>
<title>
<![CDATA[ 动漫周资讯丨《鬼灭之刃》实体漫画中国开售，妹傲天宣布动画化 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv12662704?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x300A;DEATH NOTE &#x77ED;&#x7BC7;&#x96C6;&#x300B;&#x65E5;&#x6E2F;&#x53F0;&#x4E09;&#x7248;&#x5BF9;&#x6BD4;</p><p class="article-desc">&#x7531;&#x4E8E;&#x6E2F;&#x7248;&#x548C;&#x53F0;&#x7248;&#x7684;&#x77ED;&#x7BC7;&#x96C6;&#x90FD;&#x9646;&#x7EED;&#x51FA;&#x7248;&#xFF0C;&#x6B63;&#x597D;&#x6628;&#x5929;&#x53F0;&#x7248;&#x4E5F;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x505A;&#x4E00;&#x6B21;&#x7B80;&#x5355;&#x7684;&#x5BF9;&#x6BD4;&#x5427;&#x3002;&#x4E0B;&#x9762;&#x76F4;&#x63A5;&#x653E;&#x56FE;&#xFF0C;&#x5747;&#x6309;&#x7167;&#x4ECE;&#x5DE6;&#x5F80;&#x53F3;&#x65E5;&#x6E2F;&#x53F0;&#x7684;&#x987A;&#x5E8F;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#xFF1A;&#x5C01;&#x9762;&#x5E26;&#x8170;&#x5BF9;&#x6BD4;&#x4E09;&#x4E2A;&#x7248;&#x672C;&#x5747;&#x6709;&#x4E66;&#x8170;&#xFF0C;&#x4F46;&#x662F;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x53EA;&#x6709;&#x65E5;&#x7248;&#x7684;&#x4E66;&#x8170;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x8BBE;&#x8BA1;&#x8FC7;&#x5F97;&#x4E66;&#x8170;&#xFF1B;&#x6E2F;&#x7248;&#x7C97;&#x7CD9;&#x5927;&#x5B57;&#x62A5;&#x4E00;&#x80A1; Word &#x6392;&#x7248;&#x7684;low &#x6C14;;&#x53F0;&#x7248;&#x60F3;&#x81EA;&#x5DF1;&#x53D1;&#x6325;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x7B97;&#x6709;&#x4E00;&#x4E9B;&#x6392;&#x7248;&#x548C;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x662F;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x4E0D;&#x534F;&#x8C03;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6761;&#x5F62;&#x7801;&#x5728;&#x65C1;&#x8FB9;&#x770B;&#x7740;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x3002;&#xFF08;&#x65E5;&#x7248;&#x73B0;&#x6210;&#x7684;&#x7248;&#x5F0F;&#x6284;&#x4E00;&#x4E0B;&#x5F88;&#x96BE;&#xFF1F;&#x4E0D;&#x89E3;&#xFF09;&#x4E3A;&#x4EC0;&#x4E48;&#x53F0;&#x7248;&#x6B63;&#x9762;&#x4E66;&#x8170;&#x6709;&#x6761;&#x5F62;&#x7801;&#x4E86;&#xFF0C;&#x80CC;&#x9762;&#x8FD8;&#x8981;&#x6709;&#xFF1F;&#x6700;&#x8FD1;&#x4E1C;&#x7ACB;&#x7684;&#x9996;&#x5237;&#x80CC;&#x9762;&#x660E;&#x660E;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x6761;&#x5F62;&#x7801;&#x7684;&#x4E86;&#xFF0C;&#x771F;&#x5947;&#x602A;&#x3002;&#x5916;&#x5C01;&#x9762;&#x5BF9;</p></div></a><a href="//www.bilibili.com/read/cv12124633?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x97E9;&#x7F51;&#x70ED;&#x8BAE;: &#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x56E0;&#x957F;&#x76F8;&#x9177;&#x4F3C;BLACKPINK&#x7684;&#x91D1;&#x667A;&#x79C0;&#x800C;&#x5907;&#x53D7;&#x5173;&#x6CE8; &#xFF01;</p><p class="article-desc">&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x56E0;&#x957F;&#x76F8;&#x9177;&#x4F3C;BLACKPINK&#x7684;&#x91D1;&#x667A;&#x79C0;&#x800C;&#x5907;&#x53D7;&#x5173;&#x6CE8;&#x4E00;&#x540D;23&#x5C81;&#x7684;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x56E0;&#x4E3A;&#x957F;&#x5F97;&#x50CF;BLACKPINK&#x7684;&#x91D1;&#x667A;&#x79C0;&#x800C;&#x767B;&#x4E0A;&#x4E86;&#x8D8A;&#x5357;&#x5A92;&#x4F53;YAN&#x7684;&#x5934;&#x6761;&#x3002;&#x8FD9;&#x540D;&#x5927;&#x5B66;&#x751F;&#x5728;&#x62CD;&#x6444;&#x76F8;&#x5173;&#x7167;&#x7247;&#x65F6;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x63A5;&#x53D7;&#x65B0;&#x51A0;&#x7684;&#x68C0;&#x6D4B;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x5F15;&#x8D77;&#x4E86;&#x5E7F;&#x6CDB;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5728;&#x62FF;&#x5979;&#x7684;&#x89C6;&#x89C9;&#x6548;&#x679C;&#x548C;&#x91D1;&#x667A;&#x79C0;&#x6BD4;&#x8F83;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4EBA;&#x53EA;&#x662F;&#x88AB;&#x5979;&#x7684;&#x957F;&#x76F8;&#x5438;&#x5F15;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x548C;&#x73B0;&#x6709;&#x7684;&#x660E;&#x661F;&#x6BD4;&#x8F83;&#x3002;&#x90A3;&#x4E9B;&#x7ECF;&#x7EAA;&#x516C;&#x53F8;&#x4E0D;&#x9009;&#x5979;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EE5;&#x4E3A;&#x90A3;&#x662F;&#x660E;&#x661F;&#x88AB;&#x68C0;&#x6D4B;&#x65B0;&#x51A0;&#x7684;&#x7167;&#x7247;&#x3002;&#x5979;&#x5176;&#x5B9E;&#x5F88;&#x7F8E;&#x3002;&#x5979;&#x62CD;&#x6444;&#x7684;&#x63A5;&#x53D7;&#x65B0;&#x51A0;&#x68C0;&#x6D4B;&#x7684;&#x7167;&#x7247;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x521D;&#x63D0;&#x5347;&#x5979;&#x540D;&#x6C14;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x5979;&#x7684;&#x5FAE;&#x535A;&#x8D26;&#x53F7; &quot;Enndme &quot;&#x76EE;&#x524D;&#x6709;50&#x591A;&#x4E07;&#x7C89;&#x4E1D;&#xFF0C;&#x73B0;&#x5728;</p></div></a><a href="//www.bilibili.com/read/cv12612640?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x739B;&#x5948;&#xFF0C;&#x8428;&#x96C5;&#x5361;&#xFF0C;&#x4F18;&#x4E43;&#xFF0C;&#x4F18;&#x841D;&#xFF0C;&#x4E13;&#x573A;&#x5C11;&#x5973;&#x840C;&#x56FE;</p><p class="article-desc">&#x5211;&#x554A;&#xFF0C;&#x8FD9;&#x65E5;&#x5B50;&#x6709;&#x5224;&#x5934;&#xFF0C;&#x53EF;&#x72F1;&#x4E0D;&#x53EF;&#x56DA;manasayaka&#x4F18;&#x4E43;:&#x672C;&#x4EBA;&#x63A8;&#x8350;&#x81EA;&#x5236;&#x7684;MAD&#x548C;&#x89C6;&#x9891;:BV1wy4y1372WBV1pV411t7dyBV1Bv41117g3BV1jZ4y1g7j8BV1Qo4y197vFBV1oB4y1P7wbBV1uN411X7gEBV1M5411P7wX&#x5BA1;&#x6838;&#x541B;&#x6700;&#x5E05;&#xFF01;&#x8DEA;&#x6C42;&#x8FC7;&#x5BA1;!!!&#x82E5;&#x4E0D;&#x8FC7;&#x5BA1;&#x8BF7;&#x4E0D;&#x8981;&#x9501;&#x5B9A;&#x4E13;&#x680F;!&#x540C;&#x4EBA;&#x6587;&#x7EED;&#x4F5C;:&#x300A;ATRI-My Dear ATRI&#x300B;&#x7B2C;&#x4E00;&#x90E8;&#x201C;&#x590D;&#x6D3B;&#x201D;:https://www.bilibili.com/read/readlist/rl340178(&#x5168;&#x4E94;&#x7AE0;+&#x7279;</p></div></a></div> ]]>
</description>
<pubDate>Mon, 06 Jan 2020 10:50:28 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4300566</guid>
<link>https://www.bilibili.com/read/cv4300566</link>
</item>
<item>
<title>
<![CDATA[ 动漫周资讯丨《紫罗兰》国内定档，《EVA》明年6月上映 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv12755421?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x8010;&#x5FC3;&#x770B;&#x5B8C;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x4EBA;&#x82B1;&#x4E0A;&#x5343;&#x5143;&#x4E70;&#x6E38;&#x620F;&#x4E5F;&#x4E0D;&#x7ED9;&#x56FD;&#x5185;&#x6E38;&#x620F;&#x5145;&#x4E00;&#x5206;&#x94B1;</p><p class="article-desc">&#x5404;&#x4F4D;&#x8BFB;&#x8005;&#x597D;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x5927;&#x79E6;&#x6E38;&#x620F;&#xFF0C;&#x60F3;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6E38;&#x620F;&#x5185;&#x5BB9;&#x8BB0;&#x5F97;&#x5173;&#x6CE8;&#x6211;&#x54E6;~&#x63D0;&#x8D77;&#x6E38;&#x620F;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x5185;&#x73A9;&#x5BB6;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x60F3;&#x8D77;&#x6765;&#x7684;&#x662F;&#x201C;&#x817E;&#x8BAF;&#x201D;&#x548C;&#x201C;&#x7F51;&#x6613;&#x201D;&#x4E24;&#x4E2A;&#x56FD;&#x4EA7;&#x6E38;&#x620F;&#x7684;&#x9F99;&#x5934;&#x5382;&#x5546;&#x3002;&#x81EA;&#x4ECE;17&#x5E74;&#x300A;&#x7EDD;&#x5730;&#x6C42;&#x751F;&#x300B;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x5728;&#x7AEF;&#x6E38;&#x7206;&#x706B;&#x4EE5;&#x540E;&#xFF0C;&#x201C;steam&#x201D;&#x8FD9;&#x6B3E;&#x5305;&#x542B;&#x4E86;&#x4F17;&#x591A;&#x4E70;&#x65AD;&#x5236;&#x6E38;&#x620F;&#x7684;&#x5916;&#x56FD;&#x6E38;&#x620F;&#x5E73;&#x53F0;&#x8FDB;&#x5165;&#x4E86;&#x56FD;&#x5185;&#x5927;&#x90E8;&#x5206;&#x73A9;&#x5BB6;&#x7684;&#x662F;&#x7EBF;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7AEF;&#x6E38;&#x5E73;&#x53F0;&#x88AB;&#x53D1;&#x6398;&#x51FA;&#x6765;&#x6BD4;&#x5982;epic&#xFF08;EPIC Games&#xFF09;&#x3001;uplay&#x3001;&#x66B4;&#x96EA;&#x6218;&#x7F51;&#x3001;&#x6A58;&#x5B50;&#xFF08;Origin&#xFF09;&#x7B49;&#x7B49;&#x3002;&#x8BF4;&#x8D77;&#x6E38;&#x620F;&#xFF0C;&#x8EAB;&#x4E3A;&#x73A9;&#x5BB6;&#x73A9;&#x6E38;&#x620F;&#x7684;&#x76EE;&#x7684;&#x80AF;&#x5B9A;&#x662F;&#x4E3A;&#x4E86;&#x5F00;&#x5FC3;&#xFF0C;&#x8EAB;&#x4E3A;&#x6E38;&#x620F;&#x5382;&#x5546;&#x505A;&#x6E38;&#x620F;&#x80AF;&#x5B9A;&#x662F;&#x4E3A;&#x4E86;&#x76C8;&#x5229;&#x3002;&#x641E;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x8FDB;&#x884C;</p></div></a><a href="//www.bilibili.com/read/cv12639832?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x98DF;&#x73A9; |&#x300E;&#x518D;&#x89C1;&#x4E86;&#x6240;&#x6709;&#x7684;EVA&#x300F;&#x7F51;&#x9650;EVA&#x9AA8;&#x67B6; &#x65B0;&#x5267;&#x573A;&#x7248;&#x300E;:Q&#x300F;&#x6700;&#x7EC8;&#x51B3;&#x6218;&#x5957;&#x88C5;&#x5F00;&#x8BA2;&#xFF01;</p><p class="article-desc">&#x65B0;&#x4E16;&#x7EAA;&#x798F;&#x97F3;&#x6218;&#x58EB;&#x98DF;&#x73A9;EVA&#x9AA8;&#x67B6; &#x65B0;&#x5267;&#x573A;&#x7248;&#x300E;:Q&#x300F;&#x6700;&#x7EC8;&#x51B3;&#x6218;&#x5957;&#x88C5;Evangelion Frame-New Theatrical Edition 02 :Q Final Battle set&#x7CFB;&#x3000;&#x5217;&#xFF1A;EVA Frame&#x9884;&#x8BA2;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#xFF1A;2021&#x5E74;07&#x6708;30&#x65E5;&#x53D1;&#x552E;&#x65E5;&#xFF1A;2021&#x5E74;12&#x6708;&#x4F5C;&#x3000;&#x54C1;&#xFF1A;&#x798F;&#x97F3;&#x6218;&#x58EB;&#x65B0;&#x5267;&#x573A;&#x7248;Q&#x552E;&#x3000;&#x4EF7;&#xFF1A;5,000&#x65E5;&#x5143;(+&#x7A0E;)&#x5168;&#x3000;&#x9AD8;&#xFF1A;145mm&#x6750;&#x3000;&#x8D28;&#xFF1A;ABS&#x3001;MABS&#x4EC5;&#x5728;P-Bandai&#x4E0E;EVA Store&#x4E0A;&#x8D29;&#x5356;&#xFF01;&#x9AA8;&#x67B6;&#x4E0A;&#x5B89;&#x88C5;&#x88C5;&#x7532;&#x6765;&#x5B8C;&#x6210;&#x7684;&#x9AD8;&#x7EC6;&#x8282;&#x53EF;&#x52A8;EVA&#x98DF;&#x73A9;&#x767B;&#x573A;&#xFF01;&#x672C;&#x5546;&#x54C1;&#x914D;&#x5408;&#x53E6;&#x552E;&#x7684;&#x300C;&#x65B0;&#x4E16;&#x7EAA;&#x798F;&#x97F3;&#x6218;&#x58EB;&#x98DF;&#x73A9;E</p><div class="article-info"><p class="article-info--stats"><span class="stats-categroy"> &#x6A21;&#x578B;&#x624B;&#x529E; </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_yueduliang"></i> 8279 </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_xihuan"></i> 192 </span><span class="stats-item"><i class="iconfont icon-zhuanlanka_pinglun"></i> 23 </span></p></div></div></a><a href="//www.bilibili.com/read/cv12802891?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">EVA&#x7684;&#x5B8C;&#x7ED3;&#x4E8E;&#x6211;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x79BB;&#x522B;</p><p> class=article-desc&gt;&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x67E5;&#x770B;&#x5168;&#x6587;&gt;</p></div></a></div> ]]>
</description>
<pubDate>Mon, 30 Dec 2019 11:23:09 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4255964</guid>
<link>https://www.bilibili.com/read/cv4255964</link>
</item>
<item>
<title>
<![CDATA[ 动漫周资讯丨《数码宝贝》初代回归，《游戏王》新作子供向 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv12709839?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x300A;&#x5883;&#x754C;&#x89E6;&#x53D1;&#x8005;&#x300B;&#x7B2C;2&#x5B63;&#x7B2C;6-8&#x8BDD;&#x6742;&#x8C08;&#x3010;Pizzazium&#x6742;&#x8C08;&#x7CFB;&#x5217;EP.55&#x3011;</p><p class="article-desc">&#x672C;&#x6587;&#x662F;&#x5BF9;&#x5F53;&#x65F6;&#x52A8;&#x6001;&#x53D1;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x4EE5;&#x53CA;&#x7B2C;8&#x8BDD;&#x6742;&#x8C08;&#x89C6;&#x9891;&#x6587;&#x6848;&#x8FDB;&#x884C;&#x6574;&#x7406;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x65E0;&#x5B9E;&#x8D28;&#x65B0;&#x589E;&#x90E8;&#x5206;&#x3002;&#x611F;&#x8C22;&#x5404;&#x4F4D;&#x7684;&#x652F;&#x6301;&#x3002;&#x7B2C;6&#x8BDD;&#x76F8;&#x5173;&#x52A8;&#x6001;&#xFF1A;https://t.bilibili.com/494095030606770719?tab=2&#x7B2C;7&#x8BDD;&#x76F8;&#x5173;&#x52A8;&#x6001;&#xFF1A;https://t.bilibili.com/496767092967845667?tab=2&#x7B2C;8&#x8BDD;&#x76F8;&#x5173;&#x52A8;&#x6001;&#xFF1A;https://t.bilibili.com/499293860877374153?tab=2&#x7B2C;8&#x8BDD;&#x6742;&#x8C08;&#x89C6;&#x9891;&#xFF1A;&#x300A;&#x5883;&#x754C;&#x89E6;&#x53D1;&#x8005;&#x300B;&#x7B2C;2&#x5B63;&#x7B2C;6&#x8BDD;&#x6539;&#x7F16;&#x901F;&#x5EA6;&#x653E;&#x6162;&#x5230;3&#x8BDD;&#xFF08;140-1</p></div></a><a href="//www.bilibili.com/read/cv12516670?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x5173;&#x4E8E;&#x83AB;&#x91CC;&#x4E9A;&#x8482;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x60F3;</p><p class="article-desc">&#xFF08;&#x4F5C;&#x6587;&#x6C34;&#x5E73;&#x4E00;&#x822C;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x662F;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#x7684;&#x778E;&#x51E0;&#x628A;&#x4E71;&#x5199;&#xFF0C;&#x6709;&#x70B9;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#xFF0C;&#x5BA2;&#x89C2;&#x4E5F;&#x6709;&#xFF09;&#x8FD9;&#x90E8;&#x756A;&#x6574;&#x4F53;&#x5236;&#x4F5C;&#x6C34;&#x5E73;&#x4E5F;&#x7B97;&#x7CBE;&#x826F;&#xFF0C;&#x57FA;&#x672C;&#x4E24;&#x5B63;&#x6CA1;&#x6709;&#x5D29;&#x574F;&#xFF0C;&#x4EBA;&#x7269;&#x548C;&#x539F;&#x753B;&#x4F5C;&#x7684;&#x8FD8;&#x539F;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x573A;&#x666F;&#x5207;&#x6362;&#x955C;&#x5934;&#x611F;&#x4E5F;&#x5F88;&#x5F3A;&#xFF0C;&#x5236;&#x4F5C;&#x4E0A;&#x7B97;&#x4E2A;&#x7CBE;&#x54C1;&#x3002;&#x5C31;&#x5185;&#x5BB9;&#x9898;&#x6750;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x539F;&#x4F5C;&#x5C0F;&#x8BF4;&#x4E8C;&#x6539;&#x6F2B;&#x753B;&#xFF0C;&#x63A8;&#x7406;&#x70ED;&#x8840;&#x6F2B;&#xFF0C;&#x4E3B;&#x8981;&#x53D7;&#x4F17;&#x4E5F;&#x6BD4;&#x8F83;&#x503E;&#x5411;&#x4E8E;&#x5C0F;&#x8BF4;&#x8BFB;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x4E8C;&#x6539;&#x4F5C;&#x54C1;&#xFF0C;&#x4E3B;&#x89D2;&#x53C8;&#x662F;&#x4E0D;&#x540C;&#x4E8E;&#x4EE5;&#x5F80;&#x7684;&#x798F;&#x5C14;&#x6469;&#x65AF;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x53CD;&#x6D3E;&#x201D;&#x83AB;&#x91CC;&#x4E9A;&#x8482;&#x6559;&#x6388;&#xFF0C;&#x8FD9;&#x4F1A;&#x529D;&#x9000;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x539F;&#x8457;&#x4E66;&#x7C89;&#xFF0C;&#x6240;&#x4EE5;&#x7B97;&#x6BD4;&#x8F83;&#x5C0F;&#x4F17;&#x7684;&#x4E86;&#xFF08;&#x5C31;&#x662F;&#x592A;&#x5C0F;&#x4F17;&#x4E86;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x597D;&#x5B89;&#x5229;&#x51FA;&#x53BB;&#xFF09;&#x3002;&#x5267;&#x60C5;&#x65B9;&#x9762;&#xFF0C;&#x52A8;&#x753B;&#x7684;&#x5267;&#x60C5;&#x524D;&#x534A;&#x4EA4;&#x4EE3;&#x7684;&#x6BD4;&#x8F83;&#x8BE6;&#x7EC6;&#xFF0C;&#x8FDE;&#x63A5;&#x4E5F;&#x6BD4;&#x8F83;&#x6D41;&#x7545;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x534A;&#x4E3A;&#x4E86;&#x6700;&#x7EC8;&#x8BA1;&#x5212;&#x5B9E;&#x65BD;&#xFF0C;</p></div></a><a href="//www.bilibili.com/read/cv12134294?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x804A;&#x804A;&#x300A;&#x5FE7;&#x56FD;&#x7684;&#x83AB;&#x91CC;&#x4E9A;&#x8482;&#x300B;&#x539F;&#x58F0;&#x96C6;</p><p class="article-desc">&#x524D;&#x51E0;&#x5929;&#x53D1;&#x552E;&#x4E86;&#x539F;&#x58F0;&#x96C6;&#xFF0C;&#x6628;&#x5929;&#x542C;&#x4E86;&#x4E00;&#x8F6E;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x6253;&#x7B97;&#x62FF;&#x51FA;&#x6765;&#x5355;&#x72EC;&#x804A;&#x804A;&#x3002;&#x8FD9;&#x90E8;&#x52A8;&#x753B;&#x8D1F;&#x8D23;&#x914D;&#x4E50;&#x7684;&#x662F;&#x6A58;&#x9EBB;&#x7F8E;&#xFF0C;&#x5979;&#x6700;&#x8FD1;&#x8D1F;&#x8D23;&#x8FC7;&#x6BD4;&#x8F83;&#x91CD;&#x5927;&#x7684;&#x4F01;&#x5212;&#x5E94;&#x8BE5;&#x662F;&#x300A;DARLING in the FRANXX&#x300B;&#x7684;&#x914D;&#x4E50;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x8D1F;&#x8D23;&#x300A;&#x5FE7;&#x56FD;&#x7684;&#x83AB;&#x91CC;&#x4E9A;&#x8482;&#x300B;&#x7684;&#x97F3;&#x4E50;&#x5728;&#x5979;&#x5546;&#x4E1A;&#x521B;&#x4F5C;&#x4E2D;&#x7B97;&#x662F;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#xFF0C;&#x65E0;&#x8BBA;&#x66F2;&#x76EE;&#x7684;&#x6570;&#x91CF;&#x548C;&#x8D28;&#x91CF;&#x79F0;&#x5F97;&#x4E0A;&#x5C0F;&#x83DC;&#x4E00;&#x789F;&#x3002;&#x6240;&#x6709;&#x66F2;&#x5B50;&#x7684;&#x58F0;&#x90E8;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x4E3B;&#x97F3;&#x548C;&#x5F26;&#x57FA;&#x672C;&#x94A2;&#x7434;+&#x63D0;&#x7434;&#x7EC4;&#x5408;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x7BA1;&#x4E50;&#x58F0;&#x90E8;&#xFF08;&#x5176;&#x5B9E;&#x770B;&#x5C01;&#x9762;&#x5C31;&#x5F88;&#x76F4;&#x89C2;&#x5566;&#xFF09;&#xFF0C;&#x66F2;&#x8C03;&#x8F83;&#x4E3A;&#x7B80;&#x5355;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x8F83;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8FD9;&#x6BB5;&#x97F3;&#x4E50;&#x8981;&#x8868;&#x73B0;&#x4EC0;&#x4E48;&#x60C5;&#x7EEA;&#x3002;&#x7531;&#x4E8E;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x662F;&#x72AF;&#x7F6A;&#x9898;&#x6750;&#xFF0C;&#x4E3A;&#x4E86;&#x7A81;&#x51FA;&#x51DD;&#x91CD;&#x3001;&#x60AC;&#x7591;&#x3001;&#x7D27;&#x5F20;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x9664;&#x4E86;&#x67D0;&#x4E9B;&#x66F2;&#x5B50;&#x662F;&#x5BF9;</p></div></a></div> ]]>
</description>
<pubDate>Mon, 23 Dec 2019 10:40:11 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4214168</guid>
<link>https://www.bilibili.com/read/cv4214168</link>
</item>
<item>
<title>
<![CDATA[ ink周资讯丨《哪吒与变形金刚》两开花，《Re：0》四月归来 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv12095413?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x6545;&#x4E8B;&#x80FD;&#x529B;&#x8FD8;&#x9700;&#x52A0;&#x5F3A;~</p><p class="article-desc">&#x6211;&#x662F;&#x86EE;&#x559C;&#x6B22;&#x59DC;&#x5B50;&#x7259;&#x7684;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x8FD8;&#x5728;&#x60F3;&#xFF0C;&#x554A;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x90E8;&#x4E0D;&#x662F;&#x5408;&#x5BB6;&#x6B22;&#x7684;&#x52A8;&#x753B;&#x7535;&#x5F71;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x6DF1;&#x523B;&#x6316;&#x6398;&#x5E26;&#x70B9;&#x601D;&#x60F3;&#x7684;&#x52A8;&#x753B;&#x7814;&#x7A76;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x52A0;&#x5F3A;&#xFF0C;&#x5438;&#x53D6;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD8;&#x6709;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x638C;&#x63E1;&#x8282;&#x594F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7F16;&#x5267;&#x7684;&#x80FD;&#x529B;&#x8FD9;&#x4E9B;&#xFF0C;&#x505A;&#x597D;&#x80FD;&#x591F;&#x8868;&#x8FBE;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x60F3;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8FD8;&#x6709;&#x5BA3;&#x53D1;&#x4E5F;&#x662F;...&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x672C;&#x8EAB;&#x8FD8;&#x86EE;&#x4E25;&#x8083;&#x7684;&#xFF0C;&#x5B9A;&#x4F4D;&#x4E0D;&#x8BE5;&#x662F;&#x8DDF;&#x9B54;&#x7AE5;&#x90A3;&#x6837;&#xFF0C;&#x5BA3;&#x53D1;&#x627E;&#x597D;&#x5B9A;&#x4F4D;&#xFF0C;&#x505A;&#x597D;&#x5408;&#x9002;&#x7684;&#x5BA3;&#x4F20;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x6279;&#x5F97;&#x90A3;&#x4E48;&#x60E8;&#x60F9;.....&#x7136;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x6211;&#x8981;&#x5938;&#x5938;&#xFF0C;&#x7535;&#x5F71;&#x7A7A;&#x95F4;&#x611F;&#x505A;&#x7684;&#x597D;&#x597D;&#xFF0C;&#x662F;&#x6211;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x5DE8;&#x5927;&#x7684;&#x4E1C;&#x897F;&#x771F;&#x7684;&#x5F88;&#x5DE8;&#x5927;&#x5F88;&#x9707;&#x64BC;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x5728;&#x7535;&#x5F71;&#x9662;&#x770B;&#x7740;&#x771F;&#x7684;&#x5F88;&#xFF01;&#xFF01;&#xFF01;&#x68D2;&#xFF01;&#xFF01;&#x5F53;&#x7136;&#x5728;app&#x4E0A;&#x770B;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x4F46;</p></div></a><a href="//www.bilibili.com/read/cv12135115?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x6551;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x6551;&#x4F17;&#x751F;</p><p class="article-desc">&#x8BB2;&#x771F;&#x7684;&#x7535;&#x5F71;&#x5F00;&#x5934;&#x771F;&#x7684;&#x60CA;&#x8273;&#x505A;&#x7684;&#x5F88;&#x68D2;&#xFF0C;&#x4E4B;&#x540E;&#x5C31;&#x6709;&#x70B9;&#x5E73;&#x5EB8;&#x3002;&#x6551;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x6551;&#x4F17;&#x751F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x8BC4;&#x8BBA;&#x533A;&#x6709;&#x4EBA;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#x6709;&#x9053;&#x7406;:&#x666F;&#x738B;&#x95EE;&#x653F;&#x4E8E;&#x7BA1;&#x6C0F;&#xFF1A;&#x201C;&#x6740;&#x4E00;&#x4EBA;&#x4EE5;&#x5229;&#x5929;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D; &#x7BA1;&#x6C0F;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x4EE5;&#x3002;&#x201D; &#x666F;&#x738B;&#x95EE;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D; &#x7BA1;&#x6C0F;&#x8BF4;&#xFF1A;&#x201C;&#x6740;&#x4EBA;&#x7684;&#x5E94;&#x5F53;&#x662F;&#x6CD5;&#x5F8B;&#xFF0C;&#x4E0D;&#x5E94;&#x8086;&#x610F;&#x5265;&#x593A;&#x4EFB;&#x4F55;&#x65E0;&#x8F9C;&#x4E4B;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x3002;&#x201D; &#x666F;&#x738B;&#x95EE;&#xFF1A;&#x201C;&#x6740;&#x4E86;&#x4ED6;&#x53EF;&#x4EE5;&#x633D;&#x6551;&#x4E00;&#x4E07;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x505A;&#x5417;&#xFF1F;&#x4ED6;&#x65E0;&#x8F9C;&#xFF0C;&#x4E00;&#x4E07;&#x4E2A;&#x4EBA;&#x4E5F;&#x65E0;&#x8F9C;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65E0;&#x8F9C;&#xFF0C; &#x548C;&#x4E00;&#x4E07;&#x4E2A;&#x4EBA;&#x7684;&#x65E0;&#x8F9C;&#xFF0C;&#x8C01;&#x91CD;&#x5462;&#xFF1F;&#x201D; &#x7BA1;&#x6C0F;&#x8BF4;&#xFF1A;&#x201C;&#x4E00;&#x6837;&#x91CD;&#x3002;&#x201D; &#x666F;&#x738B;&#x7B11;&#x3002; &#x7BA1;&#x6C0F;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x6740;&#x622E;&#x65E0;&#x8F9C;&#xFF0C;&#x6709;&#x5BB3;&#x56FD;&#x6CD5;&#x3002;&#x5BB3;&#x56FD;&#x6CD5;&#x800C;&#x4E0D;&#x77E5;&#xFF0C;&#x5374;&#x4EE5;&#x4E3A;&#x884C;&#x7684;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#xFF0C;&#x81E3;&#x79C1;&#x4E0B;&#x91CC;</p></div></a><a href="//www.bilibili.com/read/cv12027528?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x609F;</p><p class="article-desc">&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E00;&#x904D;&#x770B;&#xFF0C;&#x8D77;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x300A;&#x4F1F;&#x5927;&#x5F81;&#x7A0B;&#x300B;&#x7684;&#x4E00;&#x5C0F;&#x6BB5;&#x66F2;&#x5B50;&#x4E2D;&#x627E;&#x5230;&#x4E86;&#x662F;&#x300A;&#x59DC;&#x5B50;&#x7259;&#x300B;&#x7247;&#x5C3E;&#x66F2;&#x5C31;&#x901F;&#x901F;&#x8D76;&#x6765;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5C31;&#x88AB;&#x5438;&#x5F15;&#x770B;&#x4E86;&#x6574;&#x90E8;&#x5267;&#x3002;&#x59DC;&#x5B50;&#x7259;&#x5584;&#x7684;&#x5F62;&#x8C61;&#x3001;&#x7247;&#x5C3E;&#x66F2;&#x91CC;&#x8D5E;&#x9882;&#x7684;&#x5F62;&#x8C61;&#x3001;&#x9769;&#x547D;&#x5148;&#x70C8;&#x63A2;&#x7D22;&#x6551;&#x4EA1;&#x56FE;&#x5B58;&#x7684;&#x5F62;&#x8C61;&#x4EE5;&#x53CA;&#x4ECA;&#x5929;&#x9ECE;&#x90E8;&#x957F;&#x5BF9;&#x6211;&#x7684;&#x80AF;&#x5B9A;&#x4E0E;&#x6E29;&#x67D4;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x4E2D;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x547D;&#x8FD0;&#x7684;&#x9053;&#x7406;&#x6709;&#x4E86;&#x521D;&#x6B65;&#x5730;&#x4E86;&#x89E3;&#x3002; &#x8FD9;&#x6837;&#x8BF4;&#x5B9E;&#x5728;&#x7B97;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x611F;&#x609F;&#xFF0C;&#x6709;&#x79CD;&#x5982;&#x9CA0;&#x5728;&#x5589;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x5C0F;&#x5973;&#x4E0D;&#x624D;&#xFF0C;&#x53EA;&#x80FD;&#x5230;&#x6B64;&#x6401;&#x7B14;&#x4E86;&#x3002; &#x90E8;&#x957F;&#x5BF9;&#x6211;&#x7684;&#x56DE;&#x9988;&#x4E5F;&#x662F;&#x6211;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x60F3;&#x7740;&#x53BB;&#x5E74;&#x5728;&#x5F53;&#x521D;&#x8981;&#x7ADE;&#x9009;&#x65F6;&#x6211;&#x4E5F;&#x72B9;&#x8C6B;&#x4E86;&#xFF0C;&#x662F;&#x4E0A;&#x5C4A;&#x7684;&#x90E8;&#x957F;&#x5F00;&#x5BFC;&#x6211;&#x7684;&#xFF0C;&#x8FD9;&#x5C4A;&#x540C;&#x7EA7;&#x7684;&#x9ECE;&#x90E8;&#x957F;&#x6211;&#x53EA;&#x662F;&#x5C3D;&#x5DF1;&#x6240;&#x80FD;&#x5730;&#x5728;&#x90E8;&#x957F;</p></div></a></div> ]]>
</description>
<pubDate>Mon, 16 Dec 2019 11:12:23 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4169923</guid>
<link>https://www.bilibili.com/read/cv4169923</link>
</item>
<item>
<title>
<![CDATA[ ink周资讯丨《博人传》作画被炎上，《五等分的花嫁》即将完结 ]]>
</title>
<description>
<![CDATA[ <div class="recommend-article-list"><a href="//www.bilibili.com/read/cv11662552?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">2021&#x5E74;7&#x6708; &#x590F;&#x5B63;&#x65B0;&#x756A;&#x8868;</p><p class="article-desc">&#x300A;&#x74E6;&#x5C3C;&#x5854;&#x65AF; ]]>
<![CDATA[ &#x7684;&#x624B;&#x8BB0;&#x300B;&#x65E5;&#x8BD1;&#xFF1A;&#x30F4;&#x30A1;&#x30CB;&#x30BF;&#x30B9;&#x306E;&#x624B;&#x8A18;&#x9996;&#x64AD;&#x65F6;&#x95F4;&#xFF1A;7&#x6708;2&#x65E5;&#xFF0C;&#x5468;&#x4E94;&#x4E3B;&#x5F79;&#x58F0;&#x4F18;&#xFF1A;&#x82B1;&#x6C5F;&#x590F;&#x6811; &#x77F3;&#x5DDD;&#x754C;&#x4EBA; &#x6C34;&#x6FD1;&#x7948;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#xFF1A;BONES&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x6F2B;&#x753B;&#x6539;&#x7F16; &#x65B0;&#x4F5C; &#x5947;&#x5E7B;&#x300A;&#x6F58;&#x591A;&#x62C9;&#x4E4B;&#x5FC3;&#x300B;&#x4F5C;&#x8005;&#x671B;&#x6708;&#x6DF3;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x8D70;&#x897F;&#x65B9;&#x5947;&#x5E7B;&#x98CE;&#x683C;&#xFF0C;&#x53C2;&#x7167;&#x6F58;&#x591A;&#x62C9;&#x7684;&#x5267;&#x60C5;&#x548C;&#x4EBA;&#x8BBE;&#x6765;&#x770B;&#xFF0C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x671F;&#x5F85;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x300A;&#x5C0F;&#x6797;&#x5BB6;&#x7684;&#x9F99;&#x5973;&#x4EC6;S&#x300B;&#x65E5;&#x8BD1;&#xFF1A;&#x5C0F;&#x6797;&#x3055;&#x3093;&#x3061;&#x306E;&#x30E1;&#x30A4;&#x30C9;&#x30E9;&#x30B4;&#x30F3;S&#x9996;&#x64AD;&#x65F6;&#x95F4;&#xFF1A;7&#x6708;7&#x65E5;&#xFF0C;&#x5468;&#x4E09;&#x4E3B;&#x5F79;&#x58F0;&#x4F18;&#xFF1A;&#x7530;&#x6751;&#x7766;&#x5FC3; &#x6851;&#x539F;&#x7531;&#x6C14; &#x9AD8;&#x7530;&#x5FE7;&#x5E0C;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#xFF1A;&#x4EAC;&#x90FD;&#x52A8;&#x753B;&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x6F2B;&#x753B;&#x6539;&#x7F16; &#x7EED;&#x4F5C; &#x65E5;&#x5E38; &#x5947;&#x5E7B;&#x9AD8;&#x4EBA;&#x6C14;&#x52A8;&#x753B;&#x7EED;&#x4F5C;&#xFF0C;&#x4EAC;&#x963F;&#x5C3C;&#x51B2;&#x9E2D;&#xFF01;&#x300A;&#x5173;&#x4E8E;&#x6211;&#x8F6C;&#x751F;&#x53D8;&#x6210;&#x53F2;&#x83B1;&#x59C6;&#x8FD9;&#x6863;&#x4E8B; &#x7B2C;&#x4E8C;&#x5B63;&#x540E;&#x534A;&#x300B;&#x65E5;</p></div></a><a href="//www.bilibili.com/read/cv12076618?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x8FFD;&#x756A;&#x8868;</p><p> class=article-desc&gt;&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#x67E5;&#x770B;&#x5168;&#x6587;&gt;</p></div></a><a href="//www.bilibili.com/read/cv12231577?from=articleDetail" class="article-item"><div class="left-panel"><p class="article-title">&#x4E94;&#x7B49;&#x5206; &#x590F;&#x65E5;&#x796D;&#x4E00;&#x756A;&#x8D4F;</p><p>--</p></div></a></div> ]]>
</description>
<pubDate>Mon, 09 Dec 2019 11:50:23 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv4128474</guid>
<link>https://www.bilibili.com/read/cv4128474</link>
</item>
<item>
<title>
<![CDATA[ 一鸽子咋会被记这么久——艺画开天 ]]>
</title>
<description>
<![CDATA[ <div id="read-article-holder" class="normal-article-holder read-article-holder"><p><span class="color-default">&#x89C2;&#x4F17;&#x8001;&#x7237;&#x4EEC;&#xFF01;&#x6CA1;&#x9519;&#xFF0C;<strong>ink&#x6211;&#x66F4;&#x65B0;&#x4E13;&#x680F;&#x5566;&#xFF01;&#xFF01;&#xFF01;</strong>&#x6CA1;&#x6709;&#x9519;& ]]>
<![CDATA[ #xFF01;&#x53C8;&#x662F;&#x2018;&#x2018;&#x590F;&#x65E5;&#x8865;&#x756A;&#x5927;&#x4F5C;&#x6218;&#x2018;&#x2019;&#x54DF;&#xFF01;&#xFF01;&#xFF01;</span></p><p><span class="color-default">&#x4E0A;&#x4E00;&#x671F;&#x5C0F;&#x53EF;&#x7231;@<strong>&#x975E;&#x975E;&#x7121;&#x975E;</strong> &#x5E26;&#x6765;&#x7684;<a href="https://www.bilibili.com/read/cv3501155"><strong><span class="color-default">&#x7687;&#x5BB6;&#x56FD;&#x6559;&#x9A91;&#x58EB;&#x56E2;</span></strong></a><span class="color-default">&#xFF01;&#xFF01;&#xFF01;&#x4F20;&#x9001;&#x95E8; &#x2193;&#xA0;<span class="color-default">&#x2193;&#xA0;</span><span class="color-default">&#x2193;&#xA0;</span></span><br></span></p><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img class="cut-off-5"></figure><p><span class="color-pink-03">&#x9E3D;&#x5B50;&#xFF0C;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x7684;&#x7269;&#x79CD;</span>&#xFF0C;&#x7531;&#x963F;&#x5A46;&#x4E3B;&#x8FDB;&#x5316;&#x800C;&#x6765;&#xFF0C;&#x7ECF;&#x5E38;&#x53D1;&#x51FA;&#x201C;&#x5495;&#x5495;&#x5495;&#x201D;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x9E3D;&#x5B50;&#x5206;&#x5E03;&#x4E8E;B&#x7AD9;&#x7684;&#x5404;&#x5927;&#x533A;&#x57DF;&#xFF0C;&#x559C;&#x6B22;&#x4EE5;&#x786C;&#x5E01;&#x548C;&#x7535;&#x6C60;&#x4E3A;&#x98DF;&#xFF0C;&#x7ECF;&#x5E38;&#x884C;&#x8E2A;&#x4E0D;&#x5B9A;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x5929;&#x654C;&#x201C;&#x89C2;&#x4F17;&#x8001;&#x7237;&#x201D;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x3002;&#x7B49;&#x9E3D;&#x5B50;&#x6210;&#x957F;&#x4E3A;&#x7A76;&#x6781;&#x4F53;&#x5C31;&#x4F1A;&#x8FDB;&#x5316;&#x4E3A;&#x9E3D;&#x5B50;&#x7684;&#x6700;&#x7EC8;&#x5F62;&#x6001;&#x201C;&#x827A;&#x753B;&#x9E3D;&#x5929;&#x201D;&#xFF01;</p><figure class="img-box"><img width="600"><figcaption class="caption"></figcaption></figure><p>&#x201C;&#x9E3D;&#x738B;&#x201D;&#x827A;&#x753B;&#x5F00;&#x5929;&#xFF0C;&#x5B83;&#x9E3D;&#x4E86;&#x4E24;&#x5E74;&#x4E4B;&#x4E45;&#x7684;&#x300A;&#x7075;&#x7B3C;:incarnation&#x300B;&#x7EC8;&#x4E8E;&#x4E0A;&#x7EBF;&#x4E86;&#xFF0C;&#x591A;&#x65B9;&#x52BF;&#x529B;&#x89D2;&#x9010;&#x7684;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x3001;&#x672B;&#x4E16;&#x751F;&#x5B58;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x78B0;&#x649E;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4FD8;&#x83B7;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x597D;&#x8BC4;&#x3002;&#x800C;&#x300A;&#x7075;&#x7B3C;&#x300B;&#x7684;&#x5236;&#x4F5C;&#x516C;&#x53F8;&#x827A;&#x753B;&#x5F00;&#x5929;&#x4E5F;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x4E8E;&#x5BF9;&#x4E2D;&#x56FD;&#x79D1;&#x5E7B;&#x5927;IP&#x300A;&#x4E09;&#x4F53;&#x300B;&#x7684;&#x52A8;&#x753B;&#x5316;&#x9879;&#x76EE;&#x7684;&#x7B79;&#x5907;&#x8FC7;&#x7A0B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x300A;&#x7075;&#x7B3C;&#x300B;&#x8FD8;&#x6CA1;&#x4E0A;&#x7EBF;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x671F;&#x5F85;&#x548C;&#x5173;&#x6CE8;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x80FD;&#x627F;&#x5305;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x52A8;&#x753B;&#x5316;&#x8FD9;&#x4E00;&#x5927;&#x9879;&#x76EE;&#x5462;&#xFF1F;&#x4ECA;&#x5929;ink&#x5C31;&#x6765;&#x5E26;&#x89C2;&#x4F17;&#x8001;&#x7237;&#x4EEC;&#x6765;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x827A;&#x753B;&#x5F00;&#x5929;&#x4E4B;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x600E;&#x6837;&#x79EF;&#x7D2F;&#x4E0B;&#x8FD9;&#x4E48;&#x591A;&#x597D;&#x8BC4;&#x548C;&#x5173;&#x6CE8;&#x7684;&#x3002;</p><figure class="img-box"><img class="cut-off-5"></figure><p><span class="font-size-20"><strong>&#x9E3D;&#x5B50;&#x5927;&#x4F6C;&#x7684;&#x517B;&#x6210;&#x4E4B;&#x8DEF;</strong></span></p><p>&#x827A;&#x753B;&#x5F00;&#x5929;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x6B63;&#x5F0F;&#x4F5C;&#x54C1;&#x662F;2015&#x5E74;9&#x6708;&#x4E0A;&#x7EBF;&#x7684;18&#x7981;&#x4F5C;&#x54C1;&#x300A;&#x75AF;&#x5473;&#x82F1;&#x96C4;&#x300B;&#xFF0C;&#x96C6;&#x6570;&#x5171;&#x5341;&#x4E09;&#x96C6;&#x6BCF;&#x4E00;&#x96C6;&#x8282;&#x594F;&#x7D27;&#x51D1;&#x65F6;&#x957F;&#x826F;&#x5FC3;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x96C6;&#x65F6;&#x957F;&#x66F4;&#x662F;&#x9AD8;&#x8FBE;58&#x5206;&#x949F;&#xFF0C;&#x90FD;&#x5FEB;&#x8D76;&#x4E0A;&#x4E00;&#x90E8;&#x7F51;&#x7535;&#x7684;&#x957F;&#x5EA6;&#x4E86;&#x3002;&#x8054;&#x64AD;&#x4E00;&#x5E74;&#x540E;&#x5728;2017&#x5E74;&#x4E0A;&#x7EBF;&#x4F5C;&#x4E3A;&#x7EED;&#x96C6;&#x7684;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#xFF0C;&#x800C;&#x300A;&#x75AF;&#x5473;&#x82F1;&#x96C4;&#x300B;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x524D;&#x4F20;&#x300B;&#x3002;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#x4E4B;&#x4E0A;&#x7EBF;&#x4E00;&#x96C6;&#x5C31;&#x65E0;&#x9650;&#x671F;&#x505C;&#x6EDE;&#xFF0C;&#x827A;&#x753B;&#x5F00;&#x5929;&#x9A6C;&#x4E0A;&#x5BA3;&#x5E03;&#x5168;&#x65B0;&#x539F;&#x521B;&#x52A8;&#x753B;IP&#x300A;&#x7075;&#x7B3C;&#xFF1A;INCARNATION&#x300B;&#x5C06;&#x5728;2017&#x5E74;&#x5E74;&#x5E95;&#x653E;&#x51FA;&#x7B2C;&#x4E00;&#x6761;&#x6982;&#x5FF5;PV&#x3002;&#x867D;&#x7136;&#x7B2C;&#x4E00;&#x6761;&#x6982;&#x5FF5;PV&#x5982;&#x671F;&#x800C;&#x81F3;&#xFF0C;&#x4F46;&#x6B63;&#x5F0F;&#x7684;&#x5B9A;&#x6863;PV&#x5374;&#x6574;&#x6574;&#x5495;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x827A;&#x753B;&#x5F00;&#x5929;&#x4E5F;&#x6210;&#x957F;&#x4E3A;&#x4E86;&#x56FD;&#x521B;&#x533A;&#x6700;&#x5927;&#x7684;&#x4E00;&#x53EA;&#x9E3D;&#x5B50;&#x3002;</p><p>&#x4F46;&#x5C31;&#x7B97;&#x5DF2;&#x7ECF;&#x5BA3;&#x5E03;&#x5B8C;&#x7ED3;&#x4E24;&#x5E74;&#xFF0C;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#x5728;B&#x7AD9;&#x7684;&#x8FFD;&#x756A;&#x4ECD;&#x6709;60&#x591A;&#x4E07;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x4E0A;&#x7EBF;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x6709;240&#x591A;&#x4E07;&#x8FFD;&#x756A;3500&#x591A;&#x4E07;&#x64AD;&#x653E;&#x91CF;&#x7684;&#x7075;&#x7B3C;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x6210;&#x7EE9;&#x76F4;&#x63A5;&#x8BA9;&#x53EA;&#x64AD;&#x4E86;&#x51E0;&#x96C6;&#x7684;&#x7075;&#x7B3C;&#x51B2;&#x51FB;&#x5230;&#x56FD;&#x521B;&#x533A;&#x7B2C;&#x516D;&#x540D;&#xFF0C;&#x800C;&#x5728;&#x4ED6;&#x524D;&#x9762;&#x7684;&#x5C31;&#x662F;&#x300A;&#x4E00;&#x4EBA;&#x4E4B;&#x4E0B;&#x300B;&#x3001;&#x300A;&#x9547;&#x9B42;&#x8857;&#x300B;&#x3001;&#x300A;&#x523A;&#x5BA2;&#x4F0D;&#x516D;&#x4E03;&#x300B;&#x3001;&#x300A;&#x5168;&#x804C;&#x9AD8;&#x624B;&#x300B;&#x548C;&#x300A;&#x72D0;&#x5996;&#x5C0F;&#x7EA2;&#x5A18;&#x300B;&#x3002;</p><figure class="img-box"><img width="957"><figcaption class="caption"></figcaption></figure><p><span class="font-size-20"><strong>&#x7801;&#x5974;&#x7684;&#x8BDE;&#x751F;</strong></span></p><p>&#x8BFA;&#x5FB7;&#x7433;&#x662F;&#x7531;&#x201C;&#x5168;&#x80FD;&#x5148;&#x77E5;&#x201D;&#x5728;&#x591A;&#x7EF4;&#x5B87;&#x5B99;&#x6BC1;&#x706D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x201C;&#x65B9;&#x821F;&#x201D;&#x3002;&#x800C;&#x5148;&#x77E5;&#x5C06;&#x4E0D;&#x540C;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#x4EEC;&#x6C47;&#x805A;&#x4E8E;&#x6B64;&#xFF0C;&#x5E76;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x4E0A;&#x53E4;&#x795E;&#x5668;&#x65B9;&#x5C16;&#x5854;&#x4E2D;&#x4E0D;&#x505C;&#x5730;&#x6A21;&#x62DF;&#x53AE;&#x6740;&#x6765;&#x4EA7;&#x751F;&#x80FD;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x7EF4;&#x6301;&#x8BFA;&#x5FB7;&#x7433;&#x7684;&#x8FD0;&#x8F6C;&#x548C;&#x51C6;&#x5907;&#x5E94;&#x5BF9;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x5230;&#x6765;&#x7684;&#x707E;&#x96BE;&#x3002;&#x800C;&#x7801;&#x5974;&#x5C31;&#x662F;&#x65B9;&#x5C16;&#x5854;&#x4E2D;&#x5B55;&#x80B2;&#x7684;&#x865A;&#x62DF;&#x58EB;&#x5175;&#x6765;&#x4F9B;&#x82F1;&#x96C4;&#x4EEC;&#x53AE;&#x6740;&#x3002;</p><p>&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x89D2;&#x5C31;&#x662F;&#x7801;&#x5974;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x6700;&#x540E;&#x90FD;&#x6CA1;&#x6709;&#x540D;&#x5B57;&#x3002;&#x4ED6;&#x4E00;&#x5F00;&#x59CB;&#x548C;&#x6240;&#x6709;&#x666E;&#x901A;&#x7801;&#x5974;&#x4E00;&#x6837;&#xFF0C;&#x558A;&#x7740;&#x201C;&#x7801;&#x5974;&#x751F;&#x6765;&#x53EA;&#x77E5;&#x9053;&#x524D;&#x8FDB;&#x201D;&#x7684;&#x53E3;&#x53F7;&#x53BB;&#x8D74;&#x6B7B;&#xFF0C;&#x53EF;&#x662F;&#x4E3B;&#x89D2;&#x5149;&#x73AF;&#x7684;&#x5230;&#x6765;&#x8BA9;&#x8FD9;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x7801;&#x5974;&#x6709;&#x4E86;&#x7075;&#x9B42;&#x3002;&#x5728;&#x7801;&#x5974;&#x88AB;&#x6740;&#x6B7B;&#x4EE5;&#x540E;&#x50CF;&#x82F1;&#x96C4;&#x4E00;&#x6837;&#x91CD;&#x65B0;&#x590D;&#x6D3B;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x601D;&#x60F3;&#x3002;</p><p>&#x8FD9;&#x79CD;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x56E0;&#x7D20;&#x9A6C;&#x4E0A;&#x88AB;&#x8BFA;&#x5FB7;&#x7433;&#x6240;&#x6709;&#x4EBA;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#xFF0C;&#x8BFA;&#x5FB7;&#x7433;&#x9AD8;&#x5C42;&#x4E5F;&#x51B3;&#x5B9A;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x8BFA;&#x5FB7;&#x7433;&#x7684;&#x5B89;&#x7A33;&#x9A6C;&#x4E0A;&#x5173;&#x95ED;&#x7ADE;&#x6280;&#x573A;&#x3002;&#x5F53;&#x7801;&#x5974;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8BDE;&#x751F;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x5916;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ED6;&#x6073;&#x6C42;&#x548C;&#x81EA;&#x5DF1;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#x8FC7;&#x7684;&#x82F1;&#x96C4;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x4E5F;&#x7ED9;&#x5E26;&#x51FA;&#x53BB;&#x3002;&#x53EF;&#x662F;&#x6240;&#x6709;&#x7684;&#x82F1;&#x96C4;&#x90FD;&#x6CA1;&#x6709;&#x5411;&#x4ED6;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x6BD5;&#x7ADF;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x7801;&#x5974;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x90FD;&#x662F;&#x670D;&#x4ECE;&#x8BFA;&#x5FB7;&#x7433;&#x7684;&#x5B89;&#x6392;&#x3002;</p><figure class="img-box"><img width="960"><figcaption class="caption"></figcaption></figure><p><span class="font-size-20"><strong>&#x7ED9;&#x4E88;&#x5E0C;&#x671B;&#x53C8;&#x7ED9;&#x4E88;&#x65E0;&#x5C3D;&#x7684;&#x7EDD;&#x671B;</strong></span></p><p>&#x6240;&#x6709;&#x7684;&#x82F1;&#x96C4;&#x90FD;&#x56DE;&#x5230;&#x4E86;&#x8BFA;&#x5FB7;&#x7433;&#xFF0C;&#x800C;&#x7801;&#x5974;&#x4E5F;&#x5230;&#x4E86;&#x3002;&#x7801;&#x5974;&#x6CA1;&#x6709;&#x548C;&#x82F1;&#x96C4;&#x4EEC;&#x4E00;&#x6837;&#x7684;&#x4F20;&#x9001;&#x673A;&#x5236;&#xFF0C;&#x4ED6;&#x5F3A;&#x884C;&#x7A7F;&#x8D8A;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x53EA;&#x773C;&#x775B;&#x3001;&#x810A;&#x9AA8;&#x548C;&#x5FC3;&#x810F;&#x3002;&#x4ED6;&#x62D6;&#x7740;&#x6B8B;&#x7834;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x7684;&#x5411;&#x524D;&#x8D70;&#x7740;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4EE5;&#x4E3A;&#x7801;&#x5974;&#x4F1A;&#x62E5;&#x62B1;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x64E6;&#x8EAB;&#x800C;&#x8FC7;&#xFF0C;&#x7801;&#x5974;&#x7684;&#x773C;&#x4E2D;&#x53EA;&#x6709;&#x5149;&#xFF0C;&#x5728;&#x901A;&#x9053;&#x5C3D;&#x5934;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x81EA;&#x7531;&#x7684;&#x5149;&#x3002;</p><p>&#x7136;&#x800C;&#x7B49;&#x5F85;&#x7801;&#x5974;&#x7684;&#x4E0D;&#x662F;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x662F;&#x5BA1;&#x5224;&#xFF0C;&#x8BFA;&#x5FB7;&#x7433;&#x6000;&#x7591;&#x7801;&#x5974;&#x7684;&#x5230;&#x6765;&#x662F;&#x84C4;&#x8C0B;&#x5DF2;&#x4E45;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x4ED6;&#x60F3;&#x7834;&#x574F;&#x8BFA;&#x5FB7;&#x7433;&#x7684;&#x5B89;&#x5B9A;&#x3002;&#x5728;&#x5BA1;&#x5224;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x82F1;&#x96C4;&#x4E00;&#x81F4;&#x901A;&#x8FC7;&#x8981;&#x5BF9;&#x7801;&#x5974;&#x5904;&#x4EE5;&#x6781;&#x5211;&#x3002;&#x867D;&#x7136;&#x5973;&#x4E3B;&#x89D2;&#x548C;&#x7801;&#x5974;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x60F3;&#x8981;&#x8425;&#x6551;&#x7801;&#x5974;&#xFF0C;&#x53EF;&#x7801;&#x5974;&#x5374;&#x88AB;&#x53E6;&#x4E00;&#x4E2A;&#x52BF;&#x529B;&#x866B;&#x65CF;&#x5E26;&#x8D70;&#xFF0C;&#x6210;&#x4E3A;&#x866B;&#x65CF;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x4EBA;&#x5728;&#x4E4E;&#x4ED6;&#x3002;&#x5C31;&#x5728;&#x65E0;&#x5C3D;&#x7684;&#x7EDD;&#x671B;&#x91CC;&#x4E0D;&#x505C;&#x5730;&#x6323;&#x624E;&#xFF0C;&#x56DE;&#x60F3;&#x7740;&#x66FE;&#x7ECF;&#x77ED;&#x6682;&#x7684;&#x81EA;&#x7531;&#x548C;&#x5E0C;&#x671B;&#x3002;</p><p>&#x7801;&#x5974;&#x5F88;&#x5355;&#x7EAF;&#xFF0C;&#x521A;&#x521A;&#x6709;&#x4E86;&#x7075;&#x667A;&#x7684;&#x4ED6;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x62B1;&#x6709;&#x5584;&#x5FC3;&#xFF0C;&#x800C;&#x6240;&#x6709;&#x7684;&#x82F1;&#x96C4;&#x5728;&#x7ECF;&#x5386;&#x78E8;&#x96BE;&#x540E;&#x5BF9;&#x672A;&#x77E5;&#x7684;&#x6050;&#x60E7;&#x5374;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x7801;&#x5974;&#x8FD9;&#x4E2A;&#x672A;&#x77E5;&#x56E0;&#x7D20;&#x3002;&#x8BFA;&#x5FB7;&#x7433;&#x770B;&#x4F3C;&#x5B89;&#x7A33;&#xFF0C;&#x53EF;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x7684;&#x866B;&#x65CF;&#x3001;&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x82F1;&#x96C4;&#x4E25;&#x52A0;&#x7BA1;&#x5236;&#x7684;&#x4E0A;&#x5C42;&#x3001;&#x5148;&#x77E5;&#x7684;&#x542F;&#x793A;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x90FD;&#x5728;&#x8BFA;&#x5FB7;&#x7433;&#x4E2D;&#x6697;&#x6D41;&#x6D8C;&#x52A8;&#x3002;&#x7801;&#x5974;&#x7684;&#x672A;&#x6765;&#x6CE8;&#x5B9A;&#x4E0D;&#x4F1A;&#x5E73;&#x9759;&#x3002;</p><figure class="img-box"><img width="1508"><figcaption class="caption"></figcaption></figure><p><span class="font-size-20"><strong>&#x6C89;&#x5BC2;&#x540E;&#x65B0;&#x751F;</strong></span></p><p>&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#x662F;&#x5E26;&#x6709;&#x5B97;&#x6559;&#x6C14;&#x606F;&#x548C;&#x4EBA;&#x6027;&#x601D;&#x8003;&#x7684;&#x52A8;&#x753B;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x5728;&#x8BA8;&#x8BBA;&#x672B;&#x4E16;&#x4E4B;&#x4E2D;&#x7684;&#x7231;&#x60C5;&#x3001;&#x6CA1;&#x6709;&#x8BA8;&#x8BBA;&#x4EBA;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x707E;&#x96BE;&#xFF0C;&#x5B83;&#x8868;&#x8FF0;&#x7684;&#x662F;&#x7801;&#x5974;&#x5BF9;&#x4E8E;&#x81EA;&#x7531;&#x7684;&#x5411;&#x5F80;&#x548C;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x672A;&#x77E5;&#x7684;&#x6050;&#x60E7;&#x3002;</p><p>&#x7531;&#x4E8E;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#x4E4B;&#x4E0A;&#x7EBF;&#x4E00;&#x96C6;&#x5C31;&#x65E0;&#x9650;&#x671F;&#x505C;&#x6EDE;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x8BFA;&#x5FB7;&#x7433;&#x7684;&#x672A;&#x6765;&#x4E5F;&#x53EA;&#x80FD;&#x9760;&#x731C;&#x60F3;&#x548C;&#x73B0;&#x6709;&#x4F0F;&#x7B14;&#x7684;&#x63A8;&#x6D4B;&#x3002;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BFA;&#x5FB7;&#x7433;&#x4E4B;&#x540E;&#x7684;&#x5267;&#x60C5;&#x548C;&#x8BBE;&#x5B9A;&#xFF0C;&#x5728;&#x65B0;&#x4F5C;&#x300A;&#x7075;&#x7B3C;&#x300B;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x6CBF;&#x7528;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x300A;&#x5E7B;&#x5883;&#x8BFA;&#x5FB7;&#x7433;&#x300B;&#x8FD8;&#x662F;&#x300A;&#x7075;&#x7B3C;&#x300B;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x9898;&#x90FD;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x7537;&#x6B22;&#x5973;&#x7231;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x601D;&#x8003;&#x5927;&#x707E;&#x53D8;&#x8FC7;&#x540E;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x793E;&#x4F1A;&#x548C;&#x81EA;&#x8EAB;&#x7684;&#x63A2;&#x8BA8;&#x3002;</p><p>&#x7ECF;&#x8FC7;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x4E95;&#x55B7;&#x5F0F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x521B;&#x533A;&#x7684;&#x89C2;&#x4F17;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x201C;&#x7EF4;&#x753B;&#x9762;&#x201D;&#x7684;&#x4F4E;&#x5C42;&#x6B21;&#x6C34;&#x51C6;&#x4E86;&#xFF0C;&#x5728;&#x7CFB;&#x5217;&#x52A8;&#x753B;&#x65B9;&#x9762;&#x6700;&#x8FD1;&#x6709;&#x300A;&#x523A;&#x5BA2;&#x4F0D;&#x516D;&#x4E03;&#x300B;&#x3001;&#x300A;&#x8BF7;&#x5403;&#x7EA2;&#x5C0F;&#x8C46;&#x5427;&#xFF01;&#x300B;&#x8FD9;&#x4E9B;&#x5168;&#x65B0;IP&#x5374;&#x6210;&#x4E3A;&#x5927;&#x7206;&#x6B3E;&#x7684;&#x52A8;&#x753B;&#xFF0C;&#x5728;&#x52A8;&#x753B;&#x7535;&#x5F71;&#x65B9;&#x9762;&#x4ECE;&#x300A;&#x5927;&#x5723;&#x5F52;&#x6765;&#x300B;&#x5F00;&#x59CB;&#x300A;&#x767D;&#x86C7;&#x7F18;&#x8D77;&#x300B;&#x3001;&#x300A;&#x54EA;&#x5412;&#x4E4B;&#x9B54;&#x7AE5;&#x964D;&#x4E16;&#x300B;&#x8FD9;&#x4E09;&#x90E8;&#x201C;&#x8001;&#x74F6;&#x65B0;&#x9152;&#x201D;&#x4E5F;&#x5E7F;&#x53D7;&#x597D;&#x8BC4;&#xFF0C;&#x300A;&#x54EA;&#x5412;&#x300B;&#x66F4;&#x662F;&#x6210;&#x4E3A;&#x4E86;&#x5185;&#x5730;&#x52A8;&#x753B;&#x7968;&#x623F;&#x51A0;&#x519B;&#x3002;</p><p>&#x7CFB;&#x5217;&#x52A8;&#x753B;&#x548C;&#x52A8;&#x753B;&#x7535;&#x5F71;&#x7684;&#x6210;&#x529F;&#x4F1A;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x91D1;&#x6CE8;&#x5165;&#xFF0C;&#x6709;&#x4E86;&#x8D44;&#x91D1;&#x548C;&#x8FD1;&#x51E0;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x9700;&#x8981;&#x7684;&#x5C31;&#x662F;&#x597D;&#x7684;&#x5267;&#x672C;&#x3002;&#x518D;&#x597D;&#x7684;&#x753B;&#x9762;&#x548C;&#x7279;&#x6548;&#x90FD;&#x662F;&#x6280;&#x672F;&#x7684;&#x6210;&#x679C;&#x5C55;&#x793A;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x4F1A;&#x88AB;&#x672A;&#x6765;&#x66F4;&#x597D;&#x7684;&#x753B;&#x9762;&#x66F4;&#x903C;&#x771F;&#x7684;&#x7279;&#x6548;&#x6240;&#x53D6;&#x4EE3;&#xFF0C;&#x88AB;&#x4EBA;&#x8BB0;&#x4F4F;&#x7684;&#x53EA;&#x6709;&#x597D;&#x7684;&#x5267;&#x672C;&#x3002;&#x5E0C;&#x671B;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4F18;&#x8D28;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x80FD;&#x591F;&#x5065;&#x5EB7;&#x7A33;&#x6B65;&#x7684;&#x6210;&#x957F;&#x3002;</p><figure class="img-box"><img width="580"><figcaption class="caption"></figcaption></figure><figure class="img-box"><img class="cut-off-5"></figure><p>2019&#x5E74;&#x4EFD;&#x7684;<span class="color-default">&#x2018;&#x2018;<strong>&#x590F;&#x65E5;&#x8865;&#x756A;&#x5927;&#x4F5C;&#x6218;</strong>&#x2018;&#x2019;&#x5C31;&#x5F00;&#x5FC3;&#x7684;&#x7ED3;&#x675F;&#x5566;&#xFF01;&#xFF01;&#xFF01;&#x5927;&#x5BB6;&#x4E5F;&#x5F00;&#x5FC3;&#x7684;&#x5F00;&#x5B66;&#x5566;&#xFF08;&#x5E76;&#x4E0D;&#xFF09;&#xFF01;&#xFF01;&#xFF01;</span></p><p><span class="color-default">ink&#x5F88;&#x5F00;&#x5FC3;&#x53C8;&#x4E00;&#x5E74;&#x4EFD;&#x7684;&#x7206;&#x809D;&#x63A5;&#x529B;&#xFF0C;&#x660E;&#x5E74;&#x4E5F;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5440; ink ~~~</span></p><p><span class="color-default">&#xFF08;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7206;&#x809D;&#xFF0C;&#x53EA;&#x4E3A;&#x7ED9;&#x4F60;&#x4EEC;&#x770B;&#x5F97;&#x723D;&#x5FEB;&#xFF01;&#xFF01;&#xFF01;&#x6691;&#x5047;&#x4E07;&#x5C81;&#xFF01;&#xFF01;&#xFF01;&#xFF09;</span></p><p><strong><span class="color-default">&#x5F80;&#x671F;&#x63A8;&#x756A;&#x5267;&#x4F20;&#x9001;&#x95E8;</span></strong><span class="color-default"><br></span></p><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img width="1320" class="article-card" type="normal"></figure><figure class="img-box"><img width="620"><figcaption class="caption">ink&#x54ED;&#x5527;&#x5527;</figcaption></figure></div> ]]>
</description>
<pubDate>Sun, 01 Sep 2019 14:36:12 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv3525403</guid>
<link>https://www.bilibili.com/read/cv3525403</link>
</item>
<item>
<title>
<![CDATA[ 洛天依×初音未来 ，在BML2019让遐想照进现实 ]]>
</title>
<description>
<![CDATA[ <div id="read-article-holder" class="normal-article-holder read-article-holder"><p>&#x2193;&#x2193;&#x66F4;&#x591A;&#x8BE6;&#x60C5;&#x656C;&#x8BF7;&#x5173;&#x6CE8;BML 2019&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x2193;&#x2193;&#x2193;</p><p><a href="https://bml.bilibili.com/2019/index.html#/">https://bml.bilibili.com/2019/index.html#/</a></p><p>&#x5728;BML2019&#x7684;&#x8FFD;&#x52A0;&#x4FE1;&#x606F;&#x4E2D;&#xFF0C;&#x65B0;&#x9635;&#x5BB9;&#x3001;&#x65B0;&#x5609;&#x5BBE;&#x3001;&#x65B0;&#x8054;&#x52A8;&#xFF0C;&#x5C06;&#x539F;&#x672C;&#x7684;cool&#x6F14;&#x51FA;&#x53D8;&#x5F97;cooler&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x5173;&#x6CE8;VR&#x573A;&#x6F14;&#x51FA;&#x7684;&#x7C89;&#x4E1D;&#x4E0E;&#x89C2;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x53D1;&#x5E03;&#x76F4;&#x64AD;&#x4E2D;&#x516C;&#x5E03;&#x7684;&#x4E2D;&#x56FD;VOCALOID&#x4EE3;&#x8868;&#x6D1B;&#x5929;&#x4F9D;&#x4E0E;&#x65E5;&#x672C;VOCALOID&#x4EE3;&#x8868;&#x521D;&#x97F3;&#x672A;&#x6765;&#x4E24;&#x5927;&#x865A;&#x62DF;&#x5F62;&#x8C61;&#x7684;&#x9996;&#x6B21;&#x5B98;&#x65B9;&#x5408;&#x4F5C;&#xFF0C;&#x6240;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x9C9C;&#x611F;&#x4E0E;&#x671F;&#x5F85;&#x503C;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x5C06;&#x8FD9;&#x573A;&#x6F14;&#x51FA;&#x53D8;&#x6210;&#x4E86;coolest &#x3002;<br></p><p>&#x955C;&#x97F3;&#x94C3;&#x3001;&#x955C;&#x97F3;&#x8FDE;&#x3001;&#x5DE1;&#x97F3;&#x6D41;&#x6B4C;&#x3001;MEIKO&#x3001;KAITO&#xFF0C; &#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x516C;&#x4E3B;&#x6BBF;&#x4E0B;&#x521D;&#x97F3;&#x672A;&#x6765;&#x643A;&#x5BB6;&#x65CF;6&#x4EBA;&#x91CD;&#x78C5;&#x4EAE;&#x76F8;&#x3002;</p><figure class="img-box"><img width="500"><figcaption class="caption"></figcaption></figure><p>Vsinger&#x6D1B;&#x5929;&#x4F9D;&#xFF0C;&#x58A8;&#x6E05;&#x5F26;&#x3001;&#x8A00;&#x548C;&#x3001;&#x4E50;&#x6B63;&#x7EEB;&#x3001;&#x5FB5;&#x7FBD;&#x6469;&#x67EF;&#x3001;&#x4E50;&#x6B63;&#x9F99;&#x7259;&#x5171;6&#x4EBA;&#x4E5F;&#x5C06;&#x767B;&#x573A;&#x3002;</p><figure class="img-box"><img width="554"><figcaption class="caption"></figcaption></figure><p>&#x4E00;&#x573A;&#x6F14;&#x51FA;&#x56CA;&#x62EC;&#x5982;&#x6B64;&#x591A;&#x9876;&#x5C16;&#x865A;&#x62DF;&#x5076;&#x50CF;&#x5DF2;&#x7136;&#x4EE4;&#x4EBA;&#x5927;&#x9971;&#x773C;&#x798F;&#xFF0C;&#x800C;&#x5728;BML&#x603B;&#x5236;&#x4F5C;&#x4EBA;ayu&#x5BA3;&#x5E03;&#x5728;VR&#x573A;&#x521D;&#x97F3;&#x672A;&#x6765;&#x5C06;&#x4E0E;&#x6D1B;&#x5929;&#x4F9D;&#x5408;&#x4F5C;&#xFF0C;&#x5171;&#x540C;&#x6F14;&#x5531;&#x6B4C;&#x66F2;&#xFF0C;&#x5E76;&#x4E14;&#x4E92;&#x5531;&#x5BF9;&#x65B9;&#x6B4C;&#x66F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E8B;&#x60C5;&#x7684;&#x60CA;&#x559C;&#x66F2;&#x7EBF;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4ECE;&#x60CA;&#x559C;&#x5230;&#x60CA;&#x8273;&#x53D1;&#x5C55;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5F80;&#x5F80;&#x53EA;&#x80FD;&#x5B58;&#x5728;&#x4E8E;&#x5927;&#x5BB6;&#x9050;&#x60F3;&#x4E2D;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p><figure class="img-box"><img width="432"><figcaption class="caption">&#xFF08;&#x56FE;&#x6E90;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4FB5;&#x5220;&#xFF09;</figcaption></figure><p><strong>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x68B3;&#x7406;&#x4E86;&#x53D1;&#x5E03;&#x4F1A;&#x76F4;&#x64AD;&#x4E2D;&#x63D0;&#x53CA;&#x7684;&#x4E09;&#x70B9;&#x6765;&#x505A;&#x5206;&#x4EAB;&#x3002;</strong></p><p class="MsoListParagraph"><strong>&#x4E00;&#x3001;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; </strong><strong>&#x6D1B;&#x5929;&#x4F9D;&#xD7;&#x521D;&#x97F3;&#x672A;&#x6765; &#x5408;&#x5531;&#x6B4C;&#x66F2; &#xA0;</strong></p><p class="MsoListParagraph">&#x5408;&#x4F5C;&#x7B2C;&#x4E00;&#x4E2A;&#x4F01;&#x5212;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x5408;&#x5531;&#x6B4C;&#x66F2;&#x4E86;&#xFF0C;&#x88AB;&#x7C89;&#x4E1D;&#x4EB2;&#x5207;&#x79F0;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x516C;&#x4E3B;&#x6BBF;&#x4E0B;&#x4E0E;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x5403;&#x8D27;&#x6BBF;&#x4E0B;&#x7684;&#x5927;&#x5408;&#x4F5C;&#xFF0C;&#x5E76;&#x51A0;&#x4E4B;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x7CFB;&#x5217;&#xFF0C;&#x8FD9;&#x573A;&#x8054;&#x8882;&#x6F14;&#x51FA;&#x627F;&#x8F7D;&#x4E86;&#x592A;&#x591A;&#x7684;&#x671F;&#x5F85;&#x3002;&#x867D;&#x7136;&#x6700;&#x7EC8;&#x5408;&#x5531;&#x66F2;&#x76EE;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x540C;&#x516C;&#x5E03;&#xFF0C;&#x4F46;&#x5728;&#x5BA3;&#x5E03;&#x4E2D;&#x65E5;VOCALOID&#x9876;&#x5C16;&#x4EE3;&#x8868;&#x5408;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x5408;&#x5531;&#x5177;&#x4F53;&#x7684;&#x66F2;&#x76EE;&#x968F;&#x5373;&#x5347;&#x7EA7;&#x6210;&#x4E86;&#x7C89;&#x4E1D;&#x66F4;&#x4E3A;&#x5173;&#x5FC3;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x3002;</p><figure class="img-box"><img width="405"><figcaption class="caption">&#xFF08;&#x56FE;&#x6E90;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4FB5;&#x5220;&#xFF09;</figcaption></figure><p class="MsoListParagraph">&#x662F;&#x300A;****&#x300B;&#x3001;&#x300A;*****&#x300B;&#xFF0C;&#x8FD8;&#x662F;&#x300A;*****&#x300B;&#xFF1F;&#x4F60;&#x7684;&#x9884;&#x6D4B;&#x66F2;&#x76EE;&#x662F;&#x54EA;&#x9996;&#x5462;&#xFF1F;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x4E0E;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5427;~</p><p class="MsoListParagraph"><strong>&#x4E8C;&#x3001;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; </strong><strong>&#x6D1B;&#x5929;&#x4F9D;&#xD7;&#x521D;&#x97F3;&#x672A;&#x6765; &#x4E92;&#x5531;&#x6B4C;&#x66F2; &#xA0;</strong></p><p class="MsoListParagraph">&#x6D1B;&#x5929;&#x4F9D;&#x6F14;&#x5531;&#x521D;&#x97F3;&#x672A;&#x6765;&#x7684;&#x6B4C;&#xFF0C;&#x521D;&#x97F3;&#x672A;&#x6765;&#x6F14;&#x5531;&#x6D1B;&#x5929;&#x4F9D;&#x7684;&#x6B4C;&#xFF0C;&#x8FD9;&#x79CD;&#x5728;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#x7684;&#x65E0;&#x95F4;&#x914D;&#x5408;&#xFF0C;&#x5927;&#x6709;&#x5B98;&#x65B9;&#x903C;&#x6B7B;&#x540C;&#x4EBA;&#x4E4B;&#x611F;&#xFF08;&#x8471;&#x5305;&#x515A;&#x7AD9;&#x8D77;&#x6765;&#x8FA3;&#xFF09;&#x3002;&#x5728;&#x4E2D;&#x65E5;VOCALOID&#x754C;&#x4E3A;&#x4E24;&#x4F4D;&#x521B;&#x4F5C;&#x4F17;&#x591A;&#x4F18;&#x8D28;&#x6B4C;&#x66F2;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x80FD;&#x591F;&#x4EE5;&#x97F3;&#x4E50;&#x4E3A;&#x57FA;&#x7840;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x6F14;&#x7ECE;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x53CD;&#x9988;&#xFF0C;&#x8FD9;&#x79CD;&#x65B0;&#x610F;&#x662F;&#x6BCF;&#x4E2A;&#x521B;&#x4F5C;&#x8005;&#x90FD;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x7684;&#xFF0C;&#x800C;&#x53CC;&#x65B9;&#x7684;&#x5236;&#x4F5C;&#x4EBA;&#x4E5F;&#x8868;&#x793A;&#x5E0C;&#x671B;&#x6B64;&#x4E3E;&#x80FD;&#x591F;&#x5728;&#x672A;&#x6765;&#x4E3A;&#x4E2D;&#x65E5;VOCALOID&#x7684;&#x4E92;&#x76F8;&#x4EA4;&#x6D41;&#x4E0E;&#x8FDB;&#x6B65;&#x67B6;&#x8D77;&#x6865;&#x6881;&#xFF0C;&#x9F13;&#x52B1;&#x521B;&#x4F5C;&#x8005;&#x7528;&#x66F4;&#x5F00;&#x9614;&#x7684;&#x601D;&#x7EF4;&#x4E0E;&#x65B0;&#x9896;&#x7684;&#x521B;&#x610F;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x7ED9;&#x7C89;&#x4E1D;&#x548C;&#x89C2;&#x4F17;&#x3002;</p><figure class="img-box"><img width="554"><figcaption class="caption">&#xFF08;&#x56FE;&#x6E90;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4FB5;&#x5220;&#xFF09;</figcaption></figure><p class="MsoListParagraph"><strong>&#x4E09;&#x3001;<strong>&#xA0; &#xA0; &#xA0;&#xA0;</strong></strong><strong>&#x6D1B;&#x5929;&#x4F9D;&#xD7;&#x521D;&#x97F3;&#x672A;&#x6765; &#x672A;&#x6765;&#x5408;&#x4F5C;&#xFF1F;</strong></p><p class="MsoListParagraph">&#x5728;&#x5F39;&#x5E55;&#x95EE;&#x7B54;&#x73AF;&#x8282;&#xFF0C;&#x7C89;&#x4E1D;&#x5728;&#x521A;&#x521A;&#x7ECF;&#x5386;&#x8FC7;VR&#x573A;&#x5927;&#x4E8B;&#x4EF6;&#x7684;&#x6D17;&#x793C;&#x540E;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x5173;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x671F;&#x8BB8;&#xFF0C;&#x800C;&#x6D1B;&#x5929;&#x4F9D;&#x5236;&#x4F5C;&#x4EBA;&#x66F9;&#x59D0;&#x4E5F;&#x59D4;&#x5A49;&#x800C;&#x4E0D;&#x5931;&#x60CA;&#x559C;&#x7684;&#x900F;&#x9732;&#xFF0C;&#x4E2D;&#x65E5;&#x53CC;&#x65B9;&#x90FD;&#x4F1A;&#x4EE5;&#x4E3A;&#x7C89;&#x4E1D;&#x89C2;&#x4F17;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x800C;&#x534F;&#x5546;&#x6C9F;&#x901A;&#xFF0C;&#x4E89;&#x53D6;&#x4E0D;&#x65AD;&#x7ED9;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x60CA;&#x559C;&#x7684;&#x5408;&#x4F5C;&#x4F01;&#x5212;&#x3002;&#x5728;&#x540C;&#x53F0;&#x6F14;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x5408;&#x5531;&#x65B0;&#x6B4C;&#x4E5F;&#x90FD;&#x662F;&#x672A;&#x6765;&#x53EF;&#x671F;&#x3002;</p><p class="MsoListParagraph">&#x521D;&#x97F3;&#x672A;&#x6765;&#xFF0C;&#x5341;&#x4F59;&#x5E74;&#x95F4;&#x4ECE;&#x4E00;&#x6BB5;&#x4E0D;&#x5230;1Gb&#x7684;&#x97F3;&#x6E90;&#xFF0C;&#x5230;&#x771F;&#x6B63;&#x5F00;&#x521B;VOCALOID&#x4E1A;&#x754C;&#xFF0C;&#x6536;&#x83B7;&#x5168;&#x7403;&#x7C89;&#x4E1D;&#x559C;&#x7231;&#xFF1B;</p><figure class="img-box"><img width="409"><figcaption class="caption">&#xFF08;&#x56FE;&#x6E90;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4FB5;&#x5220;&#xFF09;</figcaption></figure><p>&#x6D1B;&#x5929;&#x4F9D;&#xFF0C;&#x4E00;&#x4E2A;&#x5192;&#x4E8B;&#x53C8;&#x5929;&#x7136;&#x5446;&#x7684;&#x5403;&#x8D27;&#x5C11;&#x5973;&#xFF0C;&#x5728;P&#x4E3B;&#x3001;&#x7C89;&#x4E1D;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x4E0B;&#x6210;&#x4E3A;&#x4E86;&#x4E2D;&#x56FD;VOCALOID&#x7684;&#x4EE3;&#x8868;&#x6027;&#x4EBA;&#x7269;&#x3002;</p><figure class="img-box"><img width="373"><figcaption class="caption">&#xFF08;&#x56FE;&#x6E90;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4FB5;&#x5220;&#xFF09;</figcaption></figure><p class="MsoListParagraph">&#x73B0;&#x5728;&#x4E24;&#x4F4D;&#x5C11;&#x5973;&#xFF0C;&#x5373;&#x5C06;&#x5728;BML-VR&#x7684;&#x821E;&#x53F0;&#x4E0A;&#x76F8;&#x9047;&#xFF0C;&#x4F60;&#x4E5F;&#x671F;&#x8BB8;&#x7740;&#x5979;&#x4EEC;&#x7684;&#x76F8;&#x9047;&#x5417;&#xFF1F; </p><p class="MsoListParagraph">&#x60F3;&#x89C1;&#x8BC1;&#x8FD9;&#x6BB5;&#x5947;&#x8FF9;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x4E5F;&#x5FEB;&#x53BB;&#x5173;&#x6CE8;BML2019&#x5B98;&#x7F51;&#x5427;&#xFF0C;&#x94FE;&#x63A5;&#x6233;&#x2193;&#x2193;&#x2193;</p><p><a href="https://bml.bilibili.com/2019/index.html#/">https://bml.bilibili.com/2019/index.html#/</a></p></div> ]]>
</description>
<pubDate>Wed, 15 May 2019 08:46:07 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv2688763</guid>
<link>https://www.bilibili.com/read/cv2688763</link>
</item>
<item>
<title>
<![CDATA[ Jump新四天王打架？！学不来，学不来 ]]>
</title>
<description>
<![CDATA[ <div id="read-article-holder" class="normal-article-holder read-article-holder"><p>&#xA0; &#xA0; &#x5728;&#x9001;&#x8D70;&#x4E86;&#x4F17;&#x591A;&#x957F;&#x671F;&#x8FDE;&#x8F7D;&#x7684;&#x4F5C;&#x54C1;&#x4E4B;&#x540E;&#xFF0C;&#x300A;&#x6D77;&#x8D3C;&#x738B;&#x300B;&#x6210;&#x4E3A;&#x4E86;&#x76EE;&#x524D;JUMP&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x7684;&#x552F;&#x4E00;&#x53F0;&#x67F1;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x300A;&#x6392;&#x7403;&#x5C11;&#x5E74;&#x300B;&#x3001;&#x300A;xx&#x6559;&#x5BA4;&#x300B;&#x3001;&#x300A;&#x9F50;&#x6728;&#x6960;&#x96C4;&#x7684;&#x707E;&#x96BE;&#x300B;&#x3001;&#x300A;&#x98DF;&#x621F;&#x4E4B;&#x7075;&#x300B;&#x3001;&#x300A;&#x6211;&#x7684;&#x82F1;&#x96C4;&#x5B66;&#x9662;&#x300B;&#x7B49;&#x7B49;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x51FA;&#x73B0;&#xFF0C;&#x6D77;&#x8D3C;&#x7684;&#x5730;&#x4F4D;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x51B2;&#x51FB;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E9B;&#x6F5C;&#x529B;&#x80A1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x822C;&#x628A;&#x5B83;&#x4EEC;&#x79F0;&#x4E3A;&#x5C0F;&#x53F0;&#x67F1;&#x3001;&#x65B0;&#x53F0;&#x67F1;&#x3002;<br></p><figure class="img-box"><img width="1481"><figcaption class="caption">&#x6765;&#x6E90;&#xFF1A;&#x5C11;&#x5E74;jump&#x5427;</figcaption></figure><p>&#xA0; &#xA0; &#x5728;&#x8FD9;&#x4EFD;2018&#x5E74;&#x5EA6;JUMP&#x4F5C;&#x54C1;&#x6392;&#x4F4D;&#x4E2D;&#xFF0C;&#x300A;&#x7EA6;&#x5B9A;&#x7684;&#x68A6;&#x5E7B;&#x5C9B;&#x300B;&#x3001;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x3001;&#x300A;Dr.Stone&#x300B;&#x8FD9;&#x4E09;&#x90E8;&#x8FDE;&#x8F7D;&#x65F6;&#x95F4;&#x5E76;&#x4E0D;&#x957F;&#x7684;&#x4F5C;&#x54C1;&#x8FDB;&#x5165;&#x4E86;&#x524D;&#x4E94;&#x540D;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x540D;&#x4E3A;&#x300A;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x300B;&#x7684;&#x6821;&#x56ED;&#x9752;&#x6625;&#x6F2B;&#x753B;&#x8DFB;&#x8EAB;&#x7B2C;&#x4E5D;&#x4F4D;&#x3002;&#x8FD9;&#x56DB;&#x90E8;&#x4F5C;&#x54C1;&#x88AB;&#x5B98;&#x65B9;&#x5E76;&#x79F0;&#x4E3A;&#x201C;&#x65B0;&#x56DB;&#x5929;&#x738B;&#x201D;<span>&#xFF08;&#x867D;&#x8BF4;&#x53EA;&#x662F;&#x6253;&#x5305;&#x5BA3;&#x4F20;&#x52A8;&#x753B;&#x5316;&#xFF09;</span></p><figure class="img-box"><img width="600"><figcaption class="caption">&#x65B0;&#x56DB;&#x5929;&#x738B;</figcaption></figure><p>&#xA0; &#xA0; &#x8FD9;&#x56DB;&#x90E8;&#x4F5C;&#x54C1;&#x9646;&#x7EED;&#x786E;&#x5B9A;&#x52A8;&#x753B;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x5728;2019&#x5E74;&#x7684;&#x4E0A;&#x534A;&#x5E74;&#x64AD;&#x51FA;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x795E;&#x4ED9;&#x6253;&#x67B6;&#x3002;&#x300A;&#x7EA6;&#x5B9A;&#x7684;&#x68A6;&#x5E7B;&#x5C9B;&#x300B;&#x52A8;&#x753B;&#x4ECA;&#x5E74;&#x4E00;&#x6708;&#x5F00;&#x64AD;&#xFF0C;&#x800C;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x3001;&#x300A;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x300B;&#x8FD9;&#x4E24;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x52A8;&#x753B;&#x7248;&#x5373;&#x5C06;&#x5728;&#x56DB;&#x6708;&#x5F00;&#x64AD;&#xFF0C;&#x300A;Dr.Stone&#x300B;&#x5B9A;&#x6863;&#x4E03;&#x6708;&#x3002;<br></p><p>&#xA0; &#xA0; &#x6240;&#x4EE5;&#x4ECA;&#x5929;ink&#x5C31;&#x6765;&#x778E;&#x5206;&#x6790;&#x4E00;&#x6CE2;&#x8FD9;&#x4E24;&#x4E2A;&#x5728;&#x56DB;&#x6708;&#x64AD;&#x51FA;&#x7684;&#x52A8;&#x753B;&#x5427;&#x3002;</p><p>&#x3010;&#x4E0D;&#x542B;&#x5267;&#x900F;&#xFF01;&#x8BF7;&#x5404;&#x4F4D;&#x653E;&#x5FC3;&#x98DF;&#x7528;&#x3011;</p><figure class="img-box"><img width="935"><figcaption class="caption">&#x68A6;&#x5E7B;&#x5C9B;</figcaption></figure><br><p>&#xA0; &#xA0; &#x5728;&#x8BB2;&#x53E6;&#x5916;&#x4E24;&#x90E8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x8BF4;&#x8BF4;&#xFF08;&#x622A;&#x7A3F;&#x524D;&#xFF09;&#x5373;&#x5C06;&#x5B8C;&#x7ED3;&#x7684;&#x300A;&#x7EA6;&#x5B9A;&#x7684;&#x68A6;&#x5E7B;&#x5C9B;&#x300B;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x6BD4;&#x53E6;&#x5916;&#x4E24;&#x90E8;&#x63D0;&#x524D;&#x4E00;&#x4E2A;&#x5B63;&#x5EA6;&#x64AD;&#x51FA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F53;&#x505A;&#x662F;&#x4E00;&#x4E2A;&#x53C2;&#x7167;&#x6807;&#x51C6;&#x5427;&#x3002;</p><p>&#xA0; &#xA0; &#x68A6;&#x5E7B;&#x5C9B;&#x663E;&#x7136;&#x662F;&#x4E00;&#x90E8;&#x90AA;&#x9053;&#x6F2B;&#x753B;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x4EE5;&#x667A;&#x6597;&#x4E3A;&#x4E3B;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x628A;&#x6545;&#x4E8B;&#x8BB2;&#x6E05;&#x695A;&#x201D;&#x5C31;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x6F2B;&#x753B;&#x8FD8;&#x662F;&#x52A8;&#x753B;&#xFF0C;&#x8D8A;&#x72F1;&#x7BC7;&#x7684;&#x5267;&#x60C5;&#x90FD;&#x662F;&#x76F8;&#x5BF9;&#x4E25;&#x8C28;&#x6D41;&#x7545;&#x7684;&#xFF0C;&#x4EBA;&#x7269;&#x523B;&#x753B;&#x4E5F;&#x975E;&#x5E38;&#x6210;&#x529F;&#x3002;&#x52A8;&#x753B;&#x4E2D;&#x5F88;&#x597D;&#x5730;&#x901A;&#x8FC7;&#x8272;&#x5F69;&#x3001;&#x955C;&#x5934;&#x3001;&#x97F3;&#x4E50;&#x6765;&#x6E32;&#x67D3;&#x7D27;&#x5F20;&#x523A;&#x6FC0;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x6574;&#x4F53;&#x770B;&#x4E0B;&#x6765;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#x3002;</p><p>&#xA0; &#xA0; &#x5176;&#x5B9E;&#x6F2B;&#x753B;&#x4E2D;&#x540E;&#x671F;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x52A8;&#x753B;&#x4EC5;&#x9650;&#x4E8E;&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x8D8A;&#x72F1;&#x7BC7;&#xFF0C;&#x6240;&#x4EE5;ink&#x89C9;&#x5F97;&#x300A;&#x7EA6;&#x5B9A;&#x7684;&#x68A6;&#x5E7B;&#x5C9B;&#x300B;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x7684;&#x4F73;&#x4F5C;&#x4E4B;&#x4E00;&#x3002;</p><figure class="img-box"><img width="1173"><figcaption class="caption">&#x9B3C;&#x706D;&#x4E4B;&#x5203;</figcaption></figure><figure class="img-box"><img width="1320" class="fanju-card" type="normal"></figure><p>&#xA0; &#xA0; &#x5439;&#x5B8C;&#x4E86;&#x53F0;&#x67F1;&#x5C9B;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;ink&#x5C31;&#x8981;&#x8BF4;&#x8BF4;&#x975E;&#x5E38;&#x6B63;&#x7EDF;&#x738B;&#x9053;&#x7684;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x738B;&#x9053;&#x6B63;&#x7EDF;&#x662F;&#x6307;&#x4F5C;&#x54C1;&#x5185;&#x5BB9;&#xFF0C;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x7684;&#x753B;&#x98CE;&#x8FD8;&#x771F;&#x7684;&#x7B97;&#x5F97;&#x4E0A;&#x6BD4;&#x8F83;&#x72EC;&#x7279;&#x4E86;&#xFF0C;&#x5F53;&#x521D;&#x521A;&#x5F00;&#x59CB;&#x8FDE;&#x8F7D;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5C11;&#x8BFB;&#x8005;&#x89C9;&#x5F97;&#x5149;&#x662F;&#x8FD9;&#x4E2A;&#x753B;&#x98CE;&#xFF0C;&#x4F5C;&#x54C1;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x8170;&#x65A9;&#x3002;&#x53EF;&#x662F;&#x4ECE;2016&#x5E74;11&#x6708;&#x8FDE;&#x8F7D;&#x81F3;&#x4ECA;&#xFF0C;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x6536;&#x83B7;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x4EBA;&#x6C14;&#xFF0C;2018&#x7684;&#x6392;&#x540D;&#x4EC5;&#x6B21;&#x4E8E;&#x300A;&#x6D77;&#x8D3C;&#x738B;&#x300B;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x753B;&#x98CE;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;<br></p><p>&#xA0; &#xA0; &#xA0;&#x8FD9;&#x6B21;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x7684;&#x52A8;&#x753B;&#x4EA4;&#x7531;ufotable&#x5236;&#x4F5C;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5FAE;&#x5999;&#x7684;&#x3002;&#x98DE;&#x789F;&#x793E;&#x4F5C;&#x54C1;&#x8D28;&#x91CF;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8BA9;&#x98DE;&#x789F;&#x793E;&#x505A;&#x5149;&#x6C61;&#x67D3;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x8981;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x547D;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x516C;&#x53F8;&#x7279;&#x8272;&#x4E86;&#x3002;&#x4ECE;&#x73B0;&#x5728;&#x653E;&#x51FA;&#x7684;pv&#x6765;&#x770B;&#xFF0C;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x5149;&#x6C61;&#x67D3;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x753B;&#x9762;&#x653E;&#x5230;Fate&#x7CFB;&#x5217;&#x4F5C;&#x54C1;&#x91CC;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x300A;&#x5200;&#x5251;&#x4E71;&#x821E;&#x300B;&#x5DF2;&#x7ECF;&#x662F;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x6709;&#x4E9B;&#x6D6E;&#x4E16;&#x7ED8;&#x98CE;&#x683C;&#x7684;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x4E0A;&#x52A0;&#x5149;&#x6C61;&#x67D3;&#x2026;&#x2026;&#x8BF4;&#x5B9E;&#x8BDD;&#x662F;&#x6709;&#x70B9;&#x7834;&#x574F;&#x539F;&#x4F5C;&#x98CE;&#x683C;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5355;&#x5C31;&#x52A8;&#x753B;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x753B;&#x98CE;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x8BA9;&#x89C2;&#x4F17;&#x63A5;&#x53D7;&#xFF0C;&#x5236;&#x4F5C;&#x7EC4;&#x5E94;&#x8BE5;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x8003;&#x8651;&#x5427;&#x3002;</p><figure class="img-box"><img width="1110"><figcaption class="caption"></figcaption></figure><p>&#xA0; &#xA0; &#x6839;&#x636E;&#x76EE;&#x524D;&#x653E;&#x51FA;&#x7684;&#x5F71;&#x50CF;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x7269;&#x8BBE;&#x8BA1;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B98;&#x65B9;&#x4F3C;&#x4E4E;&#x523B;&#x610F;&#x89C4;&#x907F;&#x4E86;&#x6218;&#x6597;&#x955C;&#x5934;&#xFF0C;&#x53CD;&#x6B63;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x4E00;&#x6BB5;&#x76F8;&#x5BF9;&#x5B8C;&#x6574;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x6240;&#x4EE5;ink&#x6682;&#x65F6;&#x9009;&#x62E9;&#x89C2;&#x671B;&#x5427;&#x3002;</p><p>&#xA0; &#xA0; &#x5176;&#x5B9E;ink&#x79C1;&#x5FC3;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5E0C;&#x671B;&#x7531;&#x9AA8;&#x5934;&#x793E;&#x5236;&#x4F5C;&#xFF0C;&#x611F;&#x89C9;&#x6574;&#x4F53;&#x98CE;&#x683C;&#x4F1A;&#x66F4;&#x642D;&#x5427;&#xFF1F;&#x4E0D;&#x8FC7;&#x56DB;&#x6708;&#x9AA8;&#x5934;&#x793E;&#x9664;&#x4E86;&#x300A;&#x6587;&#x8C6A;&#x91CE;&#x72AC;&#x300B;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x539F;&#x521B;&#x52A8;&#x753B;&#x300A;Carole &amp; Tuesday&#x300B;&#xFF0C;&#x53CC;&#x5F00;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x9AA8;&#x5934;&#x793E;&#x7684;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#x561B;&#x3002;&#x300A;&#x9B3C;&#x706D;&#x4E4B;&#x5203;&#x300B;&#x4E0D;&#x662F;&#x7531;&#x9AA8;&#x5934;&#x793E;&#x63A5;&#x624B;&#xFF0C;ink&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x9057;&#x61BE;&#x7684;&#x3002;</p><figure class="img-box"><img width="1320" class="fanju-card" type="normal"></figure><p>&#xA0; &#xA0; &#x8BB2;&#x5230;&#x300A;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x300B;&#xFF0C;ink&#x9996;&#x5148;&#x5C31;&#x6765;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x8BD1;&#x540D;&#xFF01;&#x53F0;&#x7248;&#x7684;&#x7FFB;&#x8BD1;&#x4E00;&#x76F4;&#x975E;&#x5E38;&#x795E;&#x5947;&#xFF0C;&#x60F3;&#x8D77;&#x90A3;&#x4E2A;&#x201C;&#x4EBA;&#x4EBA;&#x4E3A;&#x6211;&#x201D;&#x3001;&#x201C;&#x6211;&#x4E3A;&#x4EBA;&#x4EBA;&#x201D;ink&#x771F;&#x7684;&#x662F;&#x7B11;&#x51FA;&#x732A;&#x53EB;&#x3002;&#x8FD9;&#x90E8;&#x300A;&#x307C;&#x304F;&#x305F;&#x3061;&#x306F;&#x52C9;&#x5F37;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x300B;&#x7684;&#x53F0;&#x7248;&#x8BD1;&#x540D;&#x662F;&#x300A;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x5B66;&#x4E0D;&#x6765;&#x300B;&#x3002;&#x8FD9;&#x4E48;&#x63A5;&#x5730;&#x6C14;&#xFF1F;&#xFF01;&#x8FD9;&#x8FD8;&#x662F;&#x6E7E;&#x6E7E;&#x4E48;&#xFF01;</p><figure class="img-box"><img width="587"><figcaption class="caption"></figcaption></figure><p>&#xA0; &#xA0; &#x8BB2;&#x6B63;&#x7ECF;&#x5185;&#x5BB9;&#x4E4B;&#x524D;&#x5927;&#x5BB6;&#x5148;&#x770B;&#x770B;&#x8FD9;&#x5F20;&#x56FE;&#x7684;&#x753B;&#x98CE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x773C;&#x719F;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x90E8;&#x300A;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x6B63;&#x662F;&#x5F53;&#x521D;&#x753B;&#x300A;&#x4F2A;&#x604B;&#x300B;&#x756A;&#x5916;&#x300A;&#x9B54;&#x6CD5;&#x751C;&#x70B9;&#x5E08;&#x5C0F;&#x54B2;&#x300B;&#x7684;&#x7B52;&#x4E95;&#x5927;&#x5FD7;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x7684;&#x4F5C;&#x54C1;&#x5219;&#x662F;&#x4E00;&#x90E8;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x7684;&#x539F;&#x521B;&#x4F5C;&#x54C1;&#xFF0C;&#x5267;&#x60C5;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x504F;&#x79D1;&#x5B66;&#x9738;&#x7248;&#x4E94;&#x7B49;&#x5206;&#x3002;</p><p>&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x4E5F;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#xFF0C;&#x662F;&#x7531;<span class="color-default">st Silver</span><span class="color-default">&#x4E0E;</span><span class="color-default">ARVO ANIMATION</span><span class="color-default">&#x8054;&#x5408;&#x5236;&#x4F5C;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x52A8;&#x753B;&#x516C;&#x53F8;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x5236;&#x4F5C;T</span><span class="color-default">V</span><span class="color-default">&#x52A8;&#x753B;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x57FA;&#x672C;&#x662F;&#x534F;&#x529B;&#x5236;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E24;&#x5BB6;&#x516C;&#x53F8;&#x8054;&#x5408;&#x5236;&#x4F5C;&#x7684;T</span><span class="color-default">V</span><span class="color-default">&#x52A8;&#x753B;&#x6C34;&#x5E73;&#x5982;&#x4F55;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x3002;</span></p><figure class="img-box"><img width="1486"><figcaption class="caption">&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x516C;&#x53F8;</figcaption></figure><p>&#xA0; &#xA0; &#x867D;&#x8BF4;&#x5236;&#x4F5C;&#x516C;&#x53F8;&#x975E;&#x5E38;&#x5E74;&#x8F7B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x7684;&#x9762;&#x5B54;&#x3002;&#x6BD4;&#x5982;&#x76D1;&#x7763;&#x5CA9;&#x5D0E;&#x826F;&#x660E;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x6267;&#x5BFC;&#x8FC7;&#x300A;&#x7EAF;&#x60C5;&#x623F;&#x4E1C;&#x4FCF;&#x623F;&#x5BA2;&#x300B;&#x3001;&#x300A;&#x96F6;&#x4E4B;&#x4F7F;&#x9B54;&#x300B;&#x3001;&#x300A;&#x6211;&#x5BB6;&#x6709;&#x4E2A;&#x72D0;&#x4ED9;&#x5927;&#x4EBA;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#x3002;&#x800C;&#x8D1F;&#x8D23;&#x7CFB;&#x5217;&#x6784;&#x6210;&#x7684;&#x6742;&#x7834;&#x4E1A;&#x4E5F;&#x66FE;&#x662F;&#x300A;&#x8C03;&#x6559;&#x5496;&#x5561;&#x5385;&#x300B;&#x3001;&#x300A;&#x6CA1;&#x6709;&#x5FC3;&#x8DF3;&#x7684;&#x5C11;&#x5973;&#x300B;&#x3001;&#x300A;&#x5F52;&#x5B85;&#x90E8;&#x6D3B;&#x52A8;&#x8BB0;&#x5F55;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#x7684;&#x6784;&#x6210;&#x3002;&#x8FD9;&#x4E24;&#x4F4D;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x5728;&#x5267;&#x60C5;&#x4E0A;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7F8E;&#x672F;&#x76D1;&#x7763;<span class="color-default">&#x677E;&#x672C;&#x6D69;&#x6811;</span><span class="color-default">&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x5927;&#x4F6C;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4EBA;&#x5458;&#x6784;&#x6210;&#x4E0A;&#x975E;&#x5E38;&#x7A33;&#x3002;</span></p><p><span class="color-default">&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x5F97;&#x770B;&#x6709;&#x591A;&#x5C11;&#x7ECF;&#x8D39;&#xFF0C;&#x5236;&#x4F5C;&#x4EBA;&#x5458;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x53A8;&#x529B;&#x7206;&#x68DA;&#x7684;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x7ECF;&#x8D39;&#xFF01;&#x867D;&#x7136;&#x6709;&#x5F88;&#x591A;&#x5236;&#x4F5C;&#x516C;&#x53F8;&#x4F1A;&#x9047;&#x5230;&#x7ECF;&#x8D39;&#x4E0D;&#x5145;&#x8DB3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x662F;&#x7ECF;&#x9A8C;&#x8F83;&#x5C11;&#x7684;&#x516C;&#x53F8;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x7FFB;&#x8F66;&#x3002;ink&#x6211;&#x5C31;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x7948;&#x7977;&#x4E86;&#x3002;&#xFF08;&#x8001;&#x5E08;&#x80A1;all</span><span class="color-default">&#xA0;</span><span class="color-default">in&#xFF09;</span></p><p><strong>&#xA0; &#xA0; &#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;jump&#x65B0;&#x56DB;&#x5929;&#x738B;&#x5176;&#x4E2D;&#x4E24;&#x90E8;&#x7684;&#x52A8;&#x753B;&#x7248;&#xFF0C;&#x8FD8;&#x662F;&#x5B58;&#x5728;&#x7740;&#x5F88;&#x591A;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x56E0;&#x7D20;&#x3002;</strong></p><p>ink&#x4E0D;&#x60F3;&#x5F53;&#x6BD2;&#x5976;&#x4E86;&#xFF0C;&#x5B89;&#x9759;&#x89C2;&#x671B;&#x5427;</p><p>&#xA0; &#xA0; &#x9664;&#x4E86;&#x8FD9;&#x4E24;&#x90E8;&#x4E4B;&#x5916;&#xFF0C;&#x56DB;&#x6708;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x503C;&#x5F97;&#x671F;&#x5F85;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x6587;&#x8C6A;&#x91CE;&#x72AC;&#x300B;&#x7B2C;&#x4E09;&#x5B63;&#x3001;&#x300A;&#x6C34;&#x679C;&#x7BEE;&#x5B50;&#x300B;&#x91CD;&#x5236;&#x7248;&#x3001;&#x300A;&#x94BB;&#x77F3;&#x738B;&#x724C;act2&#x300B;&#x3001;&#x300A;MIX&#x300B;&#x3001;&#x300A;&#x4E00;&#x5F26;&#x5B9A;&#x97F3;&#x300B;&#x7B49;&#x7B49;&#xFF0C;&#x53C8;&#x662F;&#x795E;&#x4ED9;&#x6253;&#x67B6;&#x7CFB;&#x5217;&#xFF08;&#x57FC;&#x7389;&#x8001;&#x5E08;&#x5DF2;&#x9000;&#x51FA;&#x7FA4;&#x804A;&#xFF09;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5B63;&#x5EA6;&#x54EA;&#x90E8;&#x4F5C;&#x54C1;&#x4F1A;&#x6210;&#x4E3A;&#x9ED1;&#x9A6C;&#xFF0C;ink&#x4F1A;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x54D2;&#xFF01;</p><figure class="img-box"><img width="620"><figcaption class="caption">ink&#x54ED;&#x5527;&#x5527;</figcaption></figure></div> ]]>
</description>
<pubDate>Mon, 25 Mar 2019 07:11:21 GMT</pubDate>
<guid isPermaLink="false">https://www.bilibili.com/read/cv2321729</guid>
<link>https://www.bilibili.com/read/cv2321729</link>
</item>
</channel>
</rss>